<unk>	0
<s>	0
</s>	0
.	-3.12808
,	-3.50139
'	-3.88553
▁ve	-4.09512
"	-4.44118
doc	-4.48956
>	-4.4908
▁<	-4.4908
▁bir	-4.59662
="	-5.0775
/	-5.10167
▁"	-5.15251
▁id	-5.177
▁title	-5.18384
▁url	-5.18387
="?	-5.18394
curid	-5.18394
▁(	-5.31228
da	-5.40687
▁olarak	-5.45746
de	-5.46123
)	-5.5589
a	-5.56869
▁ile	-5.56995
▁	-5.67006
e	-5.68012
in	-5.71347
-	-5.73762
i	-5.74987
nin	-5.7557
nın	-5.80747
▁için	-5.82082
n	-5.8636
▁bu	-5.92295
▁olan	-5.94108
▁da	-5.98641
lar	-5.99989
’	-6.00034
ler	-6.07032
ın	-6.07346
▁de	-6.07545
▁yılında	-6.14045
▁tarafından	-6.17793
▁Bu	-6.18228
▁sonra	-6.25151
ya	-6.2961
te	-6.29754
s	-6.30022
na	-6.3012
;	-6.31083
ne	-6.34617
:	-6.38356
▁ilk	-6.5016
▁daha	-6.51027
▁en	-6.53166
den	-6.58569
un	-6.59797
nda	-6.60173
nde	-6.60487
dan	-6.6102
ı	-6.61887
▁yer	-6.64243
d	-6.65593
▁ise	-6.67153
dir	-6.67183
ları	-6.67839
k	-6.68409
leri	-6.70296
ni	-6.74147
▁gibi	-6.75052
ye	-6.7522
li	-6.75491
ta	-6.77975
▁çok	-6.79253
▁arasında	-6.84721
u	-6.87111
▁kadar	-6.88258
la	-6.90192
dır	-6.91652
lı	-6.93519
▁büyük	-6.94272
le	-6.94936
▁iki	-6.95047
si	-7.00265
▁veya	-7.00353
▁göre	-7.01216
),	-7.01294
▁oldu	-7.04504
▁bağlı	-7.08033
t	-7.09096
▁Türkiye	-7.1367
▁olduğu	-7.15527
m	-7.16587
daki	-7.17575
nı	-7.17607
2	-7.1811
o	-7.19149
▁bulunan	-7.20338
nun	-7.20512
▁-	-7.20595
ların	-7.22665
▁tarihinde	-7.23497
▁km	-7.25299
lerin	-7.25427
▁birlikte	-7.28849
▁alan	-7.29209
y	-7.3079
z	-7.33843
▁ya	-7.34293
▁diğer	-7.35604
▁Türk	-7.35815
▁A	-7.36784
nden	-7.37276
l	-7.38848
r	-7.39967
lik	-7.40574
▁!	-7.41992
ndan	-7.42187
▁1	-7.43511
▁karşı	-7.44321
▁aynı	-7.46406
yı	-7.46713
center	-7.47063
▁align	-7.47191
en	-7.47556
▁|	-7.47649
yi	-7.47812
▁yeni	-7.48079
▁yıl	-7.48442
▁etti	-7.49062
di	-7.49152
er	-7.50665
▁adlı	-7.507
sı	-7.50902
yla	-7.5247
▁her	-7.5429
▁3	-7.55237
▁aldı	-7.55508
an	-7.56086
deki	-7.56358
1	-7.56502
▁ilçesine	-7.5723
▁2	-7.57235
▁İstanbul	-7.575
▁Dünya	-7.5785
▁önemli	-7.57982
3	-7.59365
▁Avrupa	-7.59668
ki	-7.60384
▁adı	-7.60569
▁başladı	-7.61105
yle	-7.63097
▁Bir	-7.63142
▁I	-7.63619
▁ancak	-7.63679
▁eski	-7.6455
▁önce	-7.64575
)"	-7.64606
▁son	-7.65571
4	-7.65622
▁Üniversitesi	-7.69745
▁olmuştur	-7.69917
▁yapılan	-7.70427
ten	-7.72136
tan	-7.73275
▁vardır	-7.73691
▁şekilde	-7.73827
▁4	-7.7515
▁olduğunu	-7.75238
▁üzerine	-7.75781
▁üzere	-7.76184
▁içinde	-7.77593
▁Mart	-7.78563
p	-7.79201
▁sahip	-7.79336
▁kez	-7.7937
▁birçok	-7.79927
5	-7.80088
▁5	-7.80594
▁kabul	-7.81387
ca	-7.81582
7	-7.81884
ti	-7.82492
▁o	-7.82826
lu	-7.8324
▁O	-7.83272
8	-7.8332
▁15	-7.83388
A	-7.83571
▁Ayrıca	-7.83753
larını	-7.8401
pan	-7.84093
▁S	-7.84271
lara	-7.84452
6	-7.84824
▁üç	-7.84871
▁ikinci	-7.84948
▁devam	-7.85224
▁Mayıs	-7.853
▁gelen	-7.85655
lık	-7.85668
ma	-7.85902
▁yaptı	-7.8644
▁fazla	-7.8673
9	-7.87443
▁Ocak	-7.87755
▁10	-7.8878
▁tüm	-7.89122
▁kendi	-7.89311
▁Kasım	-7.90262
lere	-7.91199
▁yüksek	-7.91587
▁görev	-7.91875
▁eden	-7.919
▁ilinin	-7.923
▁iyi	-7.9267
▁tek	-7.92716
▁zaman	-7.93027
▁Eylül	-7.93512
0	-7.93861
▁Ekim	-7.94595
▁Haziran	-7.94621
▁farklı	-7.94735
▁bazı	-7.94955
▁Osmanlı	-7.95795
se	-7.95898
▁Amerika	-7.96018
▁olmak	-7.96151
▁Temmuz	-7.96341
▁ABD	-7.96465
▁Nisan	-7.96626
▁Ağustos	-7.96629
▁üzerinde	-7.96768
▁ardından	-7.96815
sa	-7.97111
▁hem	-7.97834
lerini	-7.98109
▁olup	-7.984
▁En	-7.99617
▁Aralık	-7.99952
▁sırasında	-8.00366
▁Savaşı	-8.00552
h	-8.00582
▁İlk	-8.00657
f	-8.00775
▁Daha	-8.01432
ken	-8.0162
man	-8.01644
▁geri	-8.01745
▁cols	-8.01944
▁Ancak	-8.02127
larda	-8.02425
me	-8.02438
▁16	-8.02446
▁“	-8.02448
▁6	-8.02682
▁of	-8.02994
tir	-8.03137
S	-8.03193
al	-8.03273
▁bulunmaktadır	-8.03376
▁ortaya	-8.04386
”	-8.04392
▁çeşitli	-8.04494
▁yılları	-8.04587
▁küçük	-8.04826
ce	-8.05052
▁12	-8.058
▁biri	-8.06518
▁Birleşik	-8.06759
▁E	-8.07692
▁genel	-8.08029
▁Şubat	-8.08171
lerde	-8.09583
▁17	-8.09666
▁boyunca	-8.09849
▁nedeniyle	-8.11595
▁7	-8.11806
▁süre	-8.12008
▁yılı	-8.12081
▁zamanda	-8.12645
&	-8.13603
larının	-8.14188
▁sadece	-8.15295
▁nüfusu	-8.15562
▁yeniden	-8.16085
▁B	-8.16271
▁II	-8.16609
▁20	-8.16672
▁8	-8.16856
▁The	-8.16897
C	-8.17185
dur	-8.17325
▁M	-8.18192
▁C	-8.19862
▁yaklaşık	-8.19869
ün	-8.2029
lerinin	-8.20575
▁2010	-8.21626
▁T	-8.22011
ü	-8.2282
on	-8.22942
▁kişi	-8.23048
▁uzun	-8.23191
dı	-8.23512
g	-8.23581
▁edilen	-8.24073
▁New	-8.24197
c	-8.2443
▁edildi	-8.24453
▁14	-8.2515
▁doğru	-8.25597
▁su	-8.25655
ci	-8.26048
▁the	-8.2608
▁yaptığı	-8.26175
B	-8.26219
▁yerine	-8.26405
▁Genel	-8.26771
lt	-8.26843
▁Almanya	-8.26908
us	-8.27094
▁az	-8.27126
▁Güney	-8.27277
▁rağmen	-8.27601
▁K	-8.28311
▁ana	-8.28574
▁Fransa	-8.28768
b	-8.28879
▁bulunur	-8.29066
▁Coğrafya	-8.29532
▁Yeni	-8.29619
")	-8.29904
tır	-8.30136
▁kısa	-8.30404
▁takım	-8.3058
▁ilgili	-8.30606
lardan	-8.30809
▁11	-8.30883
▁başka	-8.31186
▁özel	-8.31227
el	-8.31347
▁9	-8.31785
▁altında	-8.31966
▁Alman	-8.32013
▁gün	-8.32283
▁Ankara	-8.32521
▁müzik	-8.32801
▁ait	-8.33
ini	-8.33054
lerden	-8.33558
▁Cumhuriyeti	-8.33573
▁Kuzey	-8.33967
▁13	-8.34059
The	-8.34181
▁tekrar	-8.34268
▁Tarihçe	-8.34326
▁dahil	-8.34624
▁'	-8.34906
▁Kupası	-8.34957
ir	-8.35587
▁merkezi	-8.3591
▁uzaklıktadır	-8.35997
K	-8.36162
ar	-8.36192
sel	-8.36302
▁D	-8.36381
▁almıştır	-8.36501
larına	-8.36585
▁tarihi	-8.37277
▁30	-8.37521
▁İngiliz	-8.37531
▁eder	-8.37805
▁kazandı	-8.37806
▁edilmiştir	-8.3791
is	-8.37951
▁G	-8.38025
▁film	-8.38163
ik	-8.3843
▁ayrıca	-8.38823
▁elde	-8.38979
▁P	-8.39219
▁devlet	-8.39421
ka	-8.3953
▁Roma	-8.39535
es	-8.3961
▁("	-8.40121
▁dört	-8.40294
▁on	-8.40377
lerinden	-8.40654
▁Birliği	-8.40718
tı	-8.41103
▁genellikle	-8.41266
▁millî	-8.41315
su	-8.41521
▁savaş	-8.41528
ine	-8.41627
▁Amerikan	-8.41672
▁Paşa	-8.42114
at	-8.42162
lerine	-8.42436
▁U	-8.4255
▁yakın	-8.43418
▁adıyla	-8.44045
▁F	-8.44352
▁Büyük	-8.44483
ş	-8.45
▁bilinen	-8.45101
O	-8.4546
▁Rusya	-8.45589
▁ele	-8.45597
▁arasındaki	-8.45902
x	-8.46015
D	-8.46128
▁Doğu	-8.46165
nu	-8.46305
▁yol	-8.46352
▁sahiptir	-8.46631
▁sıra	-8.46697
▁kullanılan	-8.46734
▁sonunda	-8.47142
▁18	-8.47538
▁olması	-8.47744
▁oyuncu	-8.47981
▁&	-8.48093
E	-8.48243
gt	-8.48445
▁Film	-8.48445
ra	-8.48603
▁yapan	-8.48702
▁takımı	-8.48784
▁birkaç	-8.49066
▁hakkında	-8.49192
▁oluşan	-8.49327
▁olmayan	-8.49535
G	-8.49571
T	-8.49621
larından	-8.50704
▁şu	-8.50779
▁beri	-8.51139
I	-8.5128
oğlu	-8.5159
▁çıkan	-8.51624
M	-8.51674
▁sırada	-8.51887
▁onun	-8.51922
▁çıktı	-8.51927
▁özellikle	-8.51941
yan	-8.51947
▁25	-8.51958
▁el	-8.51978
▁El	-8.5212
▁H	-8.52715
▁Her	-8.52751
▁onu	-8.53048
▁grup	-8.5324
▁verdi	-8.53839
▁ne	-8.54612
▁Çin	-8.54861
re	-8.54993
▁köy	-8.54997
▁Ali	-8.54998
▁mahalledir	-8.55047
▁milyon	-8.55542
▁Şarkı	-8.55563
▁sezonunda	-8.55612
▁Devletleri	-8.55843
▁yapmıştır	-8.55981
▁Aynı	-8.5603
lerle	-8.5616
to	-8.56162
▁almaktadır	-8.56164
▁eğitim	-8.56186
▁açık	-8.56196
▁itibaren	-8.56238
larla	-8.56244
▁merkezine	-8.56317
▁Fransız	-8.56543
▁Partisi	-8.56579
▁Ligi	-8.56685
P	-8.56754
il	-8.5676
▁bin	-8.56765
ydı	-8.57024
ydi	-8.57094
▁m	-8.5717
▁neden	-8.57361
▁R	-8.5771
▁Al	-8.57957
▁geldi	-8.57983
▁futbol	-8.5807
▁Rus	-8.58138
▁karar	-8.58317
liği	-8.58691
▁üst	-8.58742
▁İngiltere	-8.58948
▁a	-8.5898
▁gelir	-8.59044
▁inşa	-8.59068
▁etmiştir	-8.59491
os	-8.59706
▁İtalya	-8.59715
▁ama	-8.59991
▁ev	-8.60067
▁26	-8.60099
larında	-8.60323
▁dolayı	-8.60425
▁döneminde	-8.60577
F	-8.6058
▁nüfus	-8.6058
▁24	-8.60833
▁sonucu	-8.60956
▁2009	-8.60985
▁2.	-8.61262
▁il	-8.61496
▁York	-8.61505
▁sezon	-8.61604
▁2012	-8.62097
▁22	-8.6252
▁verilen	-8.62714
▁idi	-8.63227
ndeki	-8.63359
▁Bey	-8.635
▁toplam	-8.6356
▁kadın	-8.63686
(	-8.63984
▁yanı	-8.63988
▁19	-8.64119
▁tam	-8.6416
ge	-8.64214
▁21	-8.64232
▁adını	-8.64274
ndaki	-8.64494
br	-8.64529
="4"	-8.64792
▁insan	-8.64866
▁listesi	-8.65497
▁Lig	-8.65513
▁iş	-8.65611
du	-8.65744
lü	-8.65805
▁dışında	-8.65883
▁Orta	-8.65893
▁in	-8.66067
▁Amerikalı	-8.66073
▁Anadolu	-8.66111
▁şarkı	-8.66119
▁Batı	-8.66161
▁V	-8.66428
▁sayısı	-8.66462
H	-8.66611
▁alır	-8.66847
▁Kara	-8.66914
▁aldığı	-8.67025
▁23	-8.67098
▁2011	-8.67111
▁olur	-8.6733
▁oğlu	-8.67335
▁rol	-8.6741
▁ay	-8.67779
▁alt	-8.67893
▁İmparatorluğu	-8.6808
▁kariyeri	-8.68103
▁County	-8.682
mi	-8.68257
lerinde	-8.68329
▁Ödülü	-8.68495
ba	-8.68757
ing	-8.68959
▁itibarıyla	-8.69056
▁De	-8.69077
▁ifade	-8.69141
▁1.	-8.69278
cı	-8.69396
▁etmek	-8.69481
▁temsil	-8.69755
son	-8.7012
et	-8.70352
▁dönemde	-8.70529
▁ki	-8.70916
▁La	-8.71039
no	-8.71371
ia	-8.71537
▁2008	-8.71581
▁şehir	-8.7192
it	-8.72042
ter	-8.72887
▁gol	-8.73025
ktan	-8.7318
▁geniş	-8.73326
▁beş	-8.73351
▁beraber	-8.73553
▁N	-8.73591
▁kalan	-8.73664
▁Şampiyonası	-8.73788
▁albümü	-8.74367
▁2014	-8.74374
▁Parti	-8.74381
▁ö	-8.74892
▁yapımı	-8.74971
▁2006	-8.7504
▁yaşında	-8.75176
▁27	-8.75206
▁sezonu	-8.7523
ton	-8.75262
▁2015	-8.75331
im	-8.75333
▁üçüncü	-8.75396
▁dünya	-8.75435
v	-8.75543
▁fakat	-8.75731
▁iç	-8.75785
▁yıllarında	-8.76023
ov	-8.76347
▁bulunduğu	-8.7704
▁var	-8.77195
lama	-8.77314
amp	-8.7735
ç	-8.77418
spor	-8.77469
▁NGC	-8.77487
▁Bunun	-8.77673
▁Su	-8.77681
va	-8.77755
▁28	-8.77789
▁isimli	-8.77849
ve	-8.77965
▁yine	-8.78267
▁Ulusal	-8.78561
▁temel	-8.78864
ri	-8.78938
sal	-8.7899
▁askeri	-8.7907
mış	-8.79147
▁Uluslararası	-8.79266
▁John	-8.7929
▁edilir	-8.79396
ur	-8.79397
▁oynadı	-8.79606
▁hemen	-8.79607
▁kurulan	-8.79758
▁katıldı	-8.79948
▁hava	-8.80058
▁transfer	-8.80215
î	-8.80265
ır	-8.80447
▁kaldı	-8.80457
▁Han	-8.80508
yu	-8.8057
▁bütün	-8.80638
▁oranı	-8.80983
▁2016	-8.81263
▁futbolcudur	-8.81397
▁2013	-8.81411
▁köydür	-8.81703
▁2007	-8.81719
V	-8.81847
▁dönem	-8.81848
▁geçen	-8.82
▁resmi	-8.82217
▁–	-8.8229
▁altı	-8.82725
▁filmi	-8.82741
▁Afrika	-8.82797
j	-8.82828
▁üyesi	-8.82953
▁İyi	-8.83045
um	-8.83137
▁pek	-8.83175
▁Sovyet	-8.83219
▁çoğu	-8.83256
▁(19	-8.8385
▁sonraki	-8.83866
▁L	-8.83889
▁orta	-8.84352
▁Azerbaycan	-8.84539
▁doğdu	-8.84992
▁içerisinde	-8.84995
▁mücadele	-8.84998
▁televizyon	-8.85152
▁dizi	-8.85213
luk	-8.85218
köy	-8.85219
▁kullanılır	-8.85438
▁ayında	-8.85568
ını	-8.8559
R	-8.85961
▁yerel	-8.86025
▁uluslararası	-8.86142
▁2020	-8.8623
ga	-8.86271
L	-8.86418
▁grubu	-8.86432
▁biridir	-8.86444
▁tür	-8.86454
lan	-8.866
N	-8.86626
▁Devlet	-8.8663
ak	-8.86641
U	-8.867
▁d	-8.86751
▁sistemi	-8.87257
▁çalıştı	-8.87289
▁3.	-8.87298
"),	-8.87323
▁31	-8.87557
▁yıllarda	-8.87833
▁ettiği	-8.87906
▁29	-8.88223
▁bilgi	-8.88268
▁and	-8.88333
▁2000	-8.88344
▁ona	-8.88442
▁deniz	-8.88449
lığı	-8.88451
▁Paris	-8.885
▁hizmet	-8.88803
▁burada	-8.8891
▁Kaliforniya	-8.88996
▁ek	-8.88997
▁yaşayan	-8.89029
▁San	-8.89216
teki	-8.89321
▁girdi	-8.89522
▁teknik	-8.89611
▁vardı	-8.89736
mıştır	-8.89757
▁çocuk	-8.89795
▁yarı	-8.90138
kten	-8.90227
▁metre	-8.90239
ke	-8.90247
▁yılından	-8.9029
▁forma	-8.90345
▁2005	-8.90347
han	-8.90809
st	-8.90831
sini	-8.90875
miştir	-8.91214
▁ünlü	-8.91295
▁Sultan	-8.91316
▁genç	-8.91319
▁öldü	-8.91424
▁düzenlenen	-8.91517
ko	-8.91528
▁sayıda	-8.91546
▁İran	-8.9211
▁hareket	-8.92143
▁yıllık	-8.92299
▁formula	-8.92334
nün	-8.92434
▁erkek	-8.92436
▁yanında	-8.9289
▁başarılı	-8.93107
▁Fakat	-8.93137
▁maçta	-8.93277
▁Ar	-8.93513
▁ön	-8.93815
▁değil	-8.93821
▁herhangi	-8.93923
▁Oy	-8.93959
▁sahibi	-8.94092
ha	-8.94199
▁Köy	-8.9434
▁siyasi	-8.94399
▁Son	-8.94591
▁günü	-8.94603
▁Fakültesi	-8.94858
▁tespit	-8.95121
▁Diğer	-8.95164
miş	-8.9519
▁olabilir	-8.95277
do	-8.95383
▁Bakanlığı	-8.95469
ist	-8.95506
▁söz	-8.95588
ran	-8.95689
▁başlayan	-8.95747
▁haline	-8.95885
▁Me	-8.9592
▁e	-8.96062
▁Le	-8.96141
be	-8.96387
ed	-8.96438
▁yayın	-8.96448
▁ülke	-8.96531
▁gerçek	-8.96567
▁yaygın	-8.96675
▁ayrı	-8.96866
taki	-8.97053
▁başkanı	-8.97087
▁oldukça	-8.97188
▁Futbol	-8.97244
▁anlamına	-8.97565
▁Mısır	-8.97598
ro	-8.97682
▁ismi	-8.97729
as	-8.98001
sını	-8.98275
-19	-8.98644
▁başına	-8.98747
▁ilan	-8.99013
▁100	-8.99074
men	-8.9923
▁yazar	-8.99318
▁yılına	-8.99318
▁2004	-8.99792
▁benzer	-8.99821
ck	-8.99917
▁konusunda	-9.00192
arak	-9.00204
▁sayımına	-9.00323
▁başlamıştır	-9.00324
▁ortak	-9.00468
▁iddia	-9.00562
▁iline	-9.00568
▁Ak	-9.01128
▁izin	-9.01364
▁X	-9.01469
▁güçlü	-9.01591
▁J	-9.0163
▁Nehri	-9.01854
▁para	-9.02116
▁hiçbir	-9.02152
tur	-9.02161
dür	-9.02173
▁İkinci	-9.02337
▁Er	-9.02352
▁geçti	-9.02483
▁yüzyılda	-9.02597
▁an	-9.02681
▁İspanya	-9.02716
▁değildir	-9.02721
▁güç	-9.02802
▁yardım	-9.02915
▁mezun	-9.02926
der	-9.0341
▁sonucunda	-9.03441
▁parçası	-9.03498
▁baş	-9.0354
tu	-9.03607
▁ilçe	-9.037
çi	-9.03904
▁amacıyla	-9.03957
nü	-9.04049
▁halk	-9.04251
▁sosyal	-9.0429
go	-9.04713
▁şeklinde	-9.04872
▁başında	-9.04885
▁bilim	-9.04965
▁sık	-9.05016
▁ses	-9.05024
▁Re	-9.05117
▁cm	-9.05219
▁şehrin	-9.0532
▁2018	-9.05536
ması	-9.05652
sine	-9.05657
mak	-9.05698
▁veren	-9.05781
▁yana	-9.05941
▁[[	-9.06125
▁bunun	-9.06329
kan	-9.06535
ö	-9.06894
▁bile	-9.06977
▁kontrol	-9.07181
▁oyun	-9.07362
za	-9.0737
ek	-9.07467
▁alanı	-9.07649
▁Japonya	-9.07685
▁albüm	-9.07844
▁ülkenin	-9.07855
▁video	-9.07912
▁İzmir	-9.0826
▁iken	-9.08374
▁önceki	-9.08518
▁adet	-9.08628
▁yayınlanan	-9.08707
▁uygun	-9.0876
▁Ay	-9.08887
▁bulundu	-9.08911
▁etmektedir	-9.09146
▁meydana	-9.09713
▁Mehmet	-9.0975
▁seçildi	-9.09752
ch	-9.09791
▁yapı	-9.09823
▁İslam	-9.09853
▁kız	-9.09867
▁MÖ	-9.10042
siz	-9.10102
gen	-9.10617
▁Millî	-9.10668
▁yerleşim	-9.10722
▁2017	-9.10765
▁yönetim	-9.10798
▁İ	-9.11112
▁Halk	-9.11187
▁Asya	-9.11367
▁durum	-9.11478
▁İngilizce	-9.11486
▁Ne	-9.1152
film	-9.11617
ol	-9.11679
▁Japon	-9.11711
lo	-9.11735
▁saat	-9.11805
▁Yaz	-9.1185
▁sonrasında	-9.11944
ver	-9.12412
▁İsrail	-9.12486
▁nedenle	-9.12729
▁aday	-9.1273
▁tip	-9.12739
▁sanat	-9.12759
▁ederek	-9.12779
▁Na	-9.12785
▁profesyonel	-9.12793
leme	-9.12821
sen	-9.13017
▁tamamen	-9.13045
▁sayı	-9.13059
▁içeren	-9.13226
▁çıkar	-9.13287
▁Eski	-9.13301
▁Bazı	-9.13425
co	-9.13711
vi	-9.13749
▁sona	-9.13759
mo	-9.14391
▁Mustafa	-9.14422
▁Yahudi	-9.14452
▁çalışan	-9.14501
▁Londra	-9.1479
▁edilmiş	-9.14895
▁s	-9.15015
ley	-9.15017
▁kısmı	-9.15107
▁Eurovision	-9.15157
▁Başkanı	-9.15172
▁kardeşi	-9.1533
or	-9.15532
▁ulusal	-9.15707
W	-9.15748
sız	-9.15808
▁hafta	-9.15834
▁düşük	-9.15981
bi	-9.15986
len	-9.15999
▁Müzik	-9.16006
▁piyasaya	-9.16061
▁sinema	-9.1611
▁Yunan	-9.16197
▁Bizans	-9.16378
▁bağımsız	-9.16722
inde	-9.16777
▁Krallık	-9.16779
▁bölge	-9.16826
▁üzerinden	-9.16847
▁kurulmuştur	-9.16941
▁Grup	-9.16988
▁İki	-9.17139
ry	-9.1715
▁yönünde	-9.17176
▁bilinir	-9.17216
cu	-9.17222
▁2002	-9.17465
▁Ödülleri	-9.17531
▁yalnızca	-9.17735
▁Merkezi	-9.17918
▁ağır	-9.17978
mektedir	-9.18013
▁oluşur	-9.18167
w	-9.184
▁döndü	-9.18434
▁bölgesinde	-9.18477
▁Yarışması	-9.18519
]]	-9.1861
▁yok	-9.1869
▁yayınlandı	-9.18697
▁Ca	-9.1908
▁alarak	-9.19137
inin	-9.19167
▁verdiği	-9.19368
▁destek	-9.1939
▁konu	-9.19437
gi	-9.19598
▁W	-9.19633
İ	-9.19654
▁İtalyan	-9.19869
▁babası	-9.20086
▁birinci	-9.20179
▁göç	-9.20205
▁Suriye	-9.20218
▁belediye	-9.20231
▁yardımcı	-9.20252
▁kara	-9.20402
▁dış	-9.20435
▁verildi	-9.20436
▁bölüm	-9.20473
▁şarkıcı	-9.20524
leriyle	-9.20613
▁kariyerine	-9.20803
▁at	-9.2086
▁serbest	-9.20882
▁defa	-9.20986
ip	-9.21714
▁olmuş	-9.21824
▁sonrası	-9.21915
▁Yüksek	-9.21972
▁/	-9.21973
▁anda	-9.22036
erek	-9.22157
▁başlar	-9.22236
▁maç	-9.22248
▁Ve	-9.2229
ner	-9.22323
▁50	-9.22384
▁tiyatro	-9.22412
▁ekonomik	-9.22706
▁maçında	-9.22742
▁boş	-9.22787
▁olmasına	-9.22834
iş	-9.22847
▁kuruldu	-9.22855
▁kendisine	-9.22896
▁2019	-9.22949
th	-9.23133
ul	-9.23157
▁doğal	-9.23235
▁Sovyetler	-9.23266
▁2003	-9.23291
▁yapıldı	-9.23347
lerdir	-9.23757
▁şarkısı	-9.23806
id	-9.23949
▁TV	-9.24031
é	-9.24101
▁bölümü	-9.24158
▁kızı	-9.24239
▁enerji	-9.24245
▁eyaletinde	-9.24275
▁Deniz	-9.24346
▁Arap	-9.24456
▁ara	-9.24614
▁hale	-9.24699
zi	-9.24956
▁sahne	-9.25063
▁tipi	-9.2508
▁yüzyılın	-9.25261
Y	-9.253
▁seçimleri	-9.2556
▁spor	-9.2585
▁to	-9.25932
▁So	-9.25991
çe	-9.26151
▁Hayatı	-9.26177
▁olsa	-9.26242
▁Şehir	-9.26444
▁Merkez	-9.2648
▁beyaz	-9.26504
▁Nüfus	-9.26511
▁Avusturya	-9.26578
▁Ordu	-9.26626
▁An	-9.26672
▁sağ	-9.26699
▁Altın	-9.26794
▁Örneğin	-9.26849
▁Toplam	-9.2685
▁çalışma	-9.26866
▁yani	-9.27266
▁dil	-9.27295
lardır	-9.27439
izm	-9.27448
ça	-9.27637
▁Mo	-9.28135
van	-9.28159
kar	-9.28162
▁din	-9.28364
▁altın	-9.28375
Bu	-9.28609
▁Be	-9.28623
▁yapılmıştır	-9.28651
▁modern	-9.28843
▁hızlı	-9.28875
▁Olimpiyatları	-9.28904
30	-9.28921
▁Fenerbahçe	-9.29002
▁verir	-9.29037
▁dünyanın	-9.29153
mek	-9.29177
iye	-9.29211
▁türü	-9.29395
▁başkenti	-9.29447
▁kötü	-9.29511
▁Ana	-9.29615
pa	-9.29662
▁Buna	-9.29756
▁arası	-9.29802
▁Kıbrıs	-9.29839
▁içerir	-9.29882
▁tarihli	-9.2991
tür	-9.29988
▁yüzyıl	-9.3003
▁çalışmaları	-9.30189
larıyla	-9.30202
▁satın	-9.30214
▁Devleti	-9.30308
▁yapmış	-9.3032
▁şey	-9.30397
ger	-9.30401
▁Süper	-9.30402
▁Z	-9.30567
▁St	-9.30779
▁Kore	-9.31006
maktadır	-9.31236
▁Savaş	-9.31335
▁Avustralya	-9.31511
▁final	-9.31725
▁yönelik	-9.31903
▁yaşam	-9.31926
▁Man	-9.3193
▁zorunda	-9.3202
▁2001	-9.3214
▁ileri	-9.32268
▁kitap	-9.32326
mer	-9.32372
▁Galatasaray	-9.32377
bu	-9.32387
▁Bölgesi	-9.32443
▁maçı	-9.3245
gan	-9.32564
▁yoğun	-9.32565
="6	-9.32694
▁tarih	-9.32701
anlam	-9.32708
▁göz	-9.32908
▁Yunanistan	-9.33064
liğe	-9.3311
▁Dr	-9.33128
▁şehri	-9.33131
▁çift	-9.33324
▁bunu	-9.33376
▁alanında	-9.33491
ze	-9.33498
sinde	-9.33639
land	-9.33641
▁galaksidir	-9.33695
▁FC	-9.33709
▁günümüzde	-9.33783
▁Türkçe	-9.33816
ay	-9.33835
ber	-9.34176
▁söyledi	-9.34178
▁III	-9.34256
▁Kuvvetleri	-9.34448
▁Polonya	-9.34514
▁parti	-9.34662
▁karşısında	-9.34664
▁araştırma	-9.34879
▁yılının	-9.3488
▁yazdığı	-9.34881
▁Kanada	-9.34895
20	-9.34932
ly	-9.34997
çı	-9.35105
▁şehirdir	-9.35302
ğ	-9.35369
sına	-9.35446
▁sayesinde	-9.35512
▁merkez	-9.3555
▁Hava	-9.35571
▁adına	-9.35609
lük	-9.35632
▁yoktur	-9.35708
▁Kurulu	-9.35824
10	-9.35846
▁kurdu	-9.35911
▁UEFA	-9.36001
ji	-9.36071
▁Can	-9.36111
▁yazarı	-9.36147
▁kazanan	-9.36153
dığı	-9.36227
▁yazdı	-9.36367
▁kat	-9.36386
▁stüdyo	-9.36392
▁Eğitim	-9.36476
ja	-9.36531
▁Tarihi	-9.36538
tar	-9.36649
▁No	-9.36702
▁Ahmet	-9.36704
▁edilmektedir	-9.36742
▁popüler	-9.36747
▁dünyaya	-9.3695
▁single	-9.37072
diği	-9.37077
▁artık	-9.3708
▁dair	-9.37115
▁kendini	-9.37261
▁Co	-9.3732
sinin	-9.37367
▁Sa	-9.37552
mesi	-9.37614
▁Hollanda	-9.37758
▁diye	-9.37856
▁Ko	-9.38044
▁Enstitüsü	-9.38221
▁üzerindeki	-9.38258
▁William	-9.38284
▁sürekli	-9.38296
▁derece	-9.38328
▁Lisesi	-9.38546
▁ayrımı	-9.38615
ev	-9.38616
▁Bununla	-9.38659
▁aşağıdaki	-9.39047
▁Festivali	-9.39122
▁yedi	-9.39156
▁Burada	-9.39173
▁Bar	-9.39238
tik	-9.39271
▁40	-9.39275
▁bölgesi	-9.39368
▁hiç	-9.3961
▁Hindistan	-9.39737
▁batı	-9.39738
ında	-9.3975
▁Muhammed	-9.3985
▁belirli	-9.39858
▁Ha	-9.3988
sının	-9.40215
▁kuzey	-9.40261
▁öne	-9.40521
▁kendisi	-9.40528
▁Öz	-9.40636
▁çünkü	-9.4067
▁geleneksel	-9.40698
ad	-9.4075
▁%	-9.40829
ova	-9.40835
▁kişinin	-9.40839
▁idari	-9.40895
▁Köyün	-9.40944
▁aile	-9.40963
▁kazanmıştır	-9.40991
▁zor	-9.41003
▁al	-9.41023
▁takip	-9.41033
▁Windows	-9.41358
▁In	-9.4142
▁futbolcu	-9.41658
▁İl	-9.41832
▁lig	-9.41879
X	-9.41892
▁etme	-9.4192
▁tarihleri	-9.41943
▁sanatçı	-9.4196
▁arkadaşı	-9.41979
="3	-9.42065
▁bölgede	-9.42079
ut	-9.42088
▁Okulu	-9.42103
▁ilgi	-9.42108
▁giriş	-9.42228
▁1999	-9.42238
▁altına	-9.42354
▁dönemi	-9.42461
▁attı	-9.42554
▁Böylece	-9.42555
▁seçim	-9.42594
▁Van	-9.42626
ot	-9.42658
▁Ma	-9.42681
▁puan	-9.42715
J	-9.42813
▁halinde	-9.42874
▁kurulmuş	-9.43059
▁kan	-9.43111
▁Kariyeri	-9.43196
="9	-9.43229
bo	-9.43243
▁madalya	-9.43331
▁taşıyan	-9.43577
▁Başkanlığı	-9.43645
▁Ama	-9.43683
La	-9.43684
▁Cumhuriyet	-9.43705
▁Profesyonel	-9.43732
fa	-9.43844
▁ordusu	-9.43922
▁To	-9.44079
▁Pro	-9.4409
▁görevi	-9.441
▁la	-9.44125
▁Şehrin	-9.44144
▁yıldız	-9.44156
▁sınır	-9.44198
▁oynanan	-9.44206
▁ışık	-9.44219
19	-9.44329
▁4.	-9.44343
bir	-9.44403
▁değer	-9.44406
▁gelmiştir	-9.44414
▁ilçesi	-9.44475
▁yabancı	-9.44551
▁19.	-9.44644
fi	-9.44864
ül	-9.44875
▁Sonuçlar	-9.44903
▁takımyıldızı	-9.45048
="19	-9.45126
▁çıkmıştır	-9.45174
▁kişilik	-9.45185
▁gösteren	-9.45232
▁Özel	-9.45258
▁Mar	-9.45266
▁İsveç	-9.45386
▁Grubu	-9.45474
▁oyunu	-9.45501
▁Spor	-9.45614
▁Lo	-9.45687
▁Ordusu	-9.45883
▁eşi	-9.45896
▁James	-9.45957
▁Y	-9.46108
▁oy	-9.46119
▁Belediye	-9.46171
▁güney	-9.46206
▁Krallığı	-9.46414
▁Ben	-9.46429
▁ili	-9.46658
▁David	-9.46728
▁Gürcistan	-9.46801
▁konusu	-9.46809
▁etmiş	-9.46817
▁mahalle	-9.4704
▁etkisi	-9.47142
▁İç	-9.47245
▁Do	-9.47253
▁Ermeni	-9.47339
▁Berlin	-9.4736
▁sene	-9.47367
▁canlı	-9.47374
▁Beyaz	-9.47393
▁mevcut	-9.47472
Z	-9.47524
ah	-9.47559
▁ölçüde	-9.47575
ker	-9.47634
▁Müslüman	-9.47644
▁yaş	-9.47664
▁metal	-9.47676
▁1998	-9.47682
▁resmî	-9.47689
▁ilçesinde	-9.47726
▁açıkladı	-9.47799
can	-9.47829
▁grubun	-9.47914
▁Kemal	-9.47955
]	-9.47959
Ö	-9.47962
▁dizisi	-9.48041
▁kullanarak	-9.48101
▁yasa	-9.48203
▁Birinci	-9.48244
▁On	-9.48307
▁gece	-9.48355
▁isim	-9.48454
▁model	-9.48495
▁Muharebesi	-9.48496
ey	-9.48589
▁Tek	-9.48735
▁adında	-9.48875
▁tercih	-9.48914
▁eğitimi	-9.49026
▁Küçük	-9.49046
ına	-9.49134
▁Kral	-9.49272
▁sol	-9.49455
▁olma	-9.49494
▁doğu	-9.49511
▁üye	-9.49537
▁yapmaktadır	-9.4959
▁şirketi	-9.49821
tepe	-9.50006
▁sistem	-9.50055
▁süren	-9.50122
▁asker	-9.50165
▁doğrudan	-9.50318
▁milletvekili	-9.50331
▁etmeye	-9.50418
▁görülür	-9.50491
▁sözleşme	-9.50583
▁Bakanı	-9.50719
▁Se	-9.50723
▁di	-9.50723
let	-9.50832
▁re	-9.50915
sk	-9.50946
▁işgal	-9.50991
▁Meclisi	-9.51037
▁yeri	-9.51116
▁gösterir	-9.51145
▁dikkat	-9.51168
▁(),	-9.51177
ster	-9.51255
▁kent	-9.51275
▁bilgisayar	-9.51304
▁kendisini	-9.51425
lin	-9.51532
▁gelmektedir	-9.51579
▁fark	-9.51826
▁üretim	-9.51829
▁plan	-9.5198
▁yüz	-9.52
▁Kültür	-9.521
▁dili	-9.52239
▁inç	-9.52259
▁çevre	-9.52299
▁yapmak	-9.5243
▁Vi	-9.52499
▁yan	-9.52508
▁kültür	-9.52547
iz	-9.52611
▁açısından	-9.5263
▁dördüncü	-9.52643
▁sınırları	-9.52662
▁siyasetçi	-9.52855
▁Te	-9.52899
▁Di	-9.52912
▁FIFA	-9.52923
▁veri	-9.52929
▁verilmiştir	-9.52935
▁Irak	-9.52991
▁sırasıyla	-9.53004
▁Akdeniz	-9.53241
▁erken	-9.53444
▁yerini	-9.53489
▁ortalama	-9.53493
▁çocuğu	-9.5363
▁nasıl	-9.53656
▁hak	-9.53691
▁Kadın	-9.5373
tü	-9.53781
▁yılındaki	-9.53835
am	-9.53877
▁kullanılmıştır	-9.54106
▁(18	-9.54139
▁ticaret	-9.54156
▁normal	-9.54206
ör	-9.54211
▁örnek	-9.54225
▁radyo	-9.54331
▁bölümünde	-9.54431
▁1992	-9.54526
ru	-9.54642
ic	-9.54752
▁kitabı	-9.54811
▁çaplı	-9.54894
▁Tarih	-9.54962
▁Da	-9.54967
▁Yaşamı	-9.5508
▁Moskova	-9.55089
▁Michael	-9.55183
▁Bo	-9.5519
yen	-9.55253
unu	-9.55271
ım	-9.55292
▁hayatı	-9.55339
▁kesin	-9.55364
kullanılmaktadır	-9.55367
▁bulunmuştur	-9.55462
▁şehrinde	-9.55477
=6	-9.55481
▁alındı	-9.55519
sh	-9.55748
▁keşfedilmiştir	-9.55772
▁Go	-9.55782
▁Beşiktaş	-9.55839
▁1994	-9.5591
yum	-9.55918
▁Kulüp	-9.55938
▁Güneş	-9.56012
▁saha	-9.56026
▁1995	-9.56038
▁etkili	-9.56097
▁yazı	-9.56186
▁1996	-9.56304
▁dini	-9.56308
▁etki	-9.56369
▁parça	-9.56464
▁He	-9.5658
▁çizgi	-9.56616
▁aktif	-9.56669
▁Du	-9.56747
▁Sanat	-9.56773
▁taş	-9.5678
leşmiş	-9.56855
▁üyeleri	-9.5691
lığa	-9.56928
▁sağlar	-9.56955
▁kırmızı	-9.5698
▁Ka	-9.56981
▁Günümüzde	-9.57012
–	-9.57115
▁Derneği	-9.57128
▁ziyaret	-9.57222
▁2012'	-9.57406
▁Müzesi	-9.57436
▁uzak	-9.5746
▁Si	-9.57515
▁tahmin	-9.57553
▁böylece	-9.57571
▁=	-9.57572
▁durumu	-9.57612
▁öncesi	-9.57622
▁hayatını	-9.57655
▁gitti	-9.5771
▁ödül	-9.57713
▁görevini	-9.57776
▁yolu	-9.5779
▁Kadınlar	-9.57877
▁yüzden	-9.58062
▁Kar	-9.58121
▁arka	-9.58121
dere	-9.58182
40	-9.58261
▁i	-9.58314
▁vermiştir	-9.58318
NGC	-9.5835
▁Akademisi	-9.58384
▁tane	-9.58701
▁Bursa	-9.5871
▁zengin	-9.58711
hi	-9.58794
▁tamamladı	-9.58814
▁2020'	-9.58846
▁elektrik	-9.58874
▁yaşadığı	-9.59126
▁bilimsel	-9.59237
▁1991	-9.5933
▁annesi	-9.5936
▁ince	-9.59425
▁terk	-9.59428
▁giren	-9.59522
nce	-9.59524
▁sağlayan	-9.59547
▁dışı	-9.59634
15	-9.59756
En	-9.59816
▁eş	-9.59822
▁der	-9.59834
▁yönetimi	-9.5988
▁kökenli	-9.59988
▁mevcuttur	-9.60028
▁takımında	-9.60142
▁kaynağı	-9.60219
▁yapılmış	-9.6023
mon	-9.6029
▁olmadığı	-9.60292
▁üretilen	-9.60295
▁gerçekleştiril	-9.60308
▁1990	-9.60416
00	-9.60474
▁As	-9.60626
sında	-9.60656
▁geçirdi	-9.6066
▁f	-9.60822
▁hala	-9.60866
mar	-9.60903
▁Kızıl	-9.60925
▁1993	-9.60941
▁kararı	-9.60962
▁adamı	-9.60967
▁Robert	-9.6107
▁2011'	-9.61096
▁Britanya	-9.61145
▁et	-9.61163
▁Po	-9.61188
▁Kilisesi	-9.61244
▁Tanrı	-9.61303
▁Or	-9.61307
▁k	-9.61326
▁filmin	-9.61351
▁Paul	-9.61412
▁bazen	-9.61589
Sa	-9.616
▁Bunlar	-9.61608
▁Ni	-9.61622
▁astronom	-9.61649
▁denir	-9.61658
▁alınan	-9.61886
▁oyuncusu	-9.61911
▁Ro	-9.61973
▁1997	-9.62037
▁başta	-9.622
▁gördü	-9.62213
▁başarı	-9.62312
▁oynadığı	-9.62462
▁katı	-9.62485
▁başlarında	-9.6261
▁silah	-9.62639
ion	-9.6277
▁kaynak	-9.62799
▁p	-9.62835
▁City	-9.6289
lanan	-9.629
san	-9.62923
▁Baş	-9.62997
▁5.	-9.63093
so	-9.6314
▁Hasan	-9.63202
▁George	-9.63235
lardı	-9.63244
▁2017'	-9.63306
21	-9.63459
▁top	-9.63499
▁Tüm	-9.63608
▁kuzeyinde	-9.63679
▁siyah	-9.63725
2'	-9.63762
▁içindeki	-9.63835
▁dakika	-9.63844
je	-9.63852
▁Teknik	-9.63913
pe	-9.63961
▁uzay	-9.63966
▁amacı	-9.64118
▁2016'	-9.64132
▁neredeyse	-9.64134
▁müziği	-9.64261
▁orijinal	-9.64341
▁ölmüştür	-9.64718
▁Bi	-9.64741
▁Aday	-9.64781
▁hükûmet	-9.64901
▁Özellikle	-9.6492
▁Ta	-9.64928
abilir	-9.65072
▁İsviçre	-9.65176
▁şirket	-9.65247
▁2009'	-9.65253
▁Brezilya	-9.65312
dy	-9.65523
▁2018'	-9.65529
▁çapında	-9.65555
▁finalde	-9.65634
▁sivil	-9.65768
▁bilinmektedir	-9.6586
▁Pa	-9.66014
▁göstermektedir	-9.66067
ers	-9.66141
▁ayrıldı	-9.66148
▁yayımlanan	-9.6624
▁edilmesi	-9.66252
▁atandı	-9.66324
▁özellikleri	-9.66353
▁toprak	-9.66358
▁araya	-9.66364
▁Hristiyan	-9.6641
▁buna	-9.66421
▁hatta	-9.66464
ğı	-9.66511
▁almak	-9.66518
▁kulübünde	-9.66544
▁gücü	-9.66587
▁sebep	-9.66622
▁çoğunlukla	-9.66655
dar	-9.66665
▁dalga	-9.66673
▁Efendi	-9.66706
▁Ba	-9.66731
▁onları	-9.66833
▁Portekiz	-9.66835
▁takımın	-9.66847
▁yükseldi	-9.66866
▁2019'	-9.66874
ının	-9.66881
▁Ukrayna	-9.66893
▁2014'	-9.66972
▁yayınladı	-9.66988
▁açtı	-9.67016
▁Albüm	-9.67066
▁söyler	-9.67102
▁tur	-9.67103
▁sekiz	-9.67105
▁belli	-9.67116
gu	-9.67276
▁Li	-9.67499
▁İlçenin	-9.67514
▁Stadyumu	-9.67526
ron	-9.6755
▁Park	-9.67559
▁2008'	-9.67739
var	-9.68052
▁almış	-9.68247
▁mi	-9.6841
▁karakter	-9.6847
Ar	-9.6848
▁Los	-9.68541
▁2015'	-9.68634
ecek	-9.68698
▁savunma	-9.68722
Geçersiz	-9.68908
Ş	-9.68923
▁ulaştı	-9.68995
ren	-9.69058
17	-9.69075
16	-9.69102
▁ülkede	-9.692
▁insanların	-9.69236
▁faaliyet	-9.69291
▁çalışmalar	-9.69338
▁ailesi	-9.69409
▁sebebiyle	-9.69426
▁durumda	-9.69515
ku	-9.69542
▁tarım	-9.69641
▁yaz	-9.69658
▁bitki	-9.69709
▁Camii	-9.69924
▁Havalimanı	-9.69952
▁Şah	-9.70067
▁60	-9.70091
▁ila	-9.70214
▁biçimde	-9.70331
▁2007'	-9.70348
shi	-9.70482
▁Dönem	-9.70494
▁ticari	-9.70602
25	-9.70628
Ha	-9.70708
min	-9.70725
ll	-9.70745
▁madde	-9.70793
ty	-9.70793
chi	-9.70867
▁yoluyla	-9.70903
▁teslim	-9.70912
▁takımının	-9.70975
▁Fa	-9.71146
▁bitirdi	-9.71161
▁klasik	-9.71216
▁Müdürlüğü	-9.71268
ser	-9.71277
▁Konseyi	-9.71358
▁giydi	-9.71416
18	-9.71473
▁kar	-9.71535
başı	-9.71645
▁Dış	-9.72028
▁ateş	-9.72072
▁Çok	-9.72159
▁Basketbol	-9.72207
ret	-9.72253
▁sert	-9.72311
▁öğretim	-9.72397
▁kullanımı	-9.72418
▁Kur	-9.72504
▁2013'	-9.72571
▁b	-9.72576
▁günlük	-9.7268
▁oluştuğu	-9.72735
▁yapısı	-9.72811
14	-9.72938
les	-9.72986
▁yavaş	-9.73028
▁listesinde	-9.7304
ham	-9.73125
▁İbrahim	-9.73183
▁Oyuncu	-9.73244
▁dönemin	-9.7332
▁General	-9.73377
▁doğumlu	-9.73389
▁Charles	-9.73401
ez	-9.735
em	-9.73508
▁karşılık	-9.73535
acak	-9.73609
▁teleskopla	-9.73613
▁kendine	-9.73676
▁nüfusunun	-9.73738
ok	-9.73777
▁yapmaya	-9.73789
▁mm	-9.73864
▁roman	-9.73876
▁geçiş	-9.73892
▁köyü	-9.739
▁oluşmaktadır	-9.73912
▁tedavi	-9.74117
▁öğrenci	-9.74133
▁Hukuk	-9.74217
▁sabit	-9.74225
layan	-9.7425
▁insanlar	-9.743
▁oluşturan	-9.74312
▁evlendi	-9.74332
▁Atatürk	-9.74339
▁olmadığını	-9.74351
▁Karadeniz	-9.74352
!	-9.74355
kları	-9.74377
cık	-9.74431
▁Per	-9.74439
▁lisans	-9.74452
▁Ra	-9.74454
▁1990'	-9.74475
▁Gölü	-9.74487
▁ordu	-9.74507
▁kaybetti	-9.74524
▁gerekli	-9.7453
lanmış	-9.74539
▁Pe	-9.74543
▁geçer	-9.74563
▁kentinde	-9.74577
▁ölüm	-9.74598
▁geçmektedir	-9.74684
▁sağladı	-9.74702
70	-9.74773
50	-9.74777
11	-9.74784
▁2010'	-9.74888
▁alma	-9.74937
▁kralı	-9.74957
▁Bal	-9.75009
▁olacak	-9.75048
▁sağlık	-9.75079
▁okul	-9.75122
="11	-9.75188
▁kalmıştır	-9.75207
▁Takımı	-9.75278
uz	-9.75305
▁sağlamak	-9.75334
▁Peter	-9.75358
▁çalışmaya	-9.75461
▁yayımlandı	-9.75511
▁güneyinde	-9.75521
▁Car	-9.75544
▁Lu	-9.75593
▁hakkı	-9.75635
▁Aydın	-9.75635
▁Katalog	-9.75727
▁sahipliği	-9.75747
▁pozisyonunda	-9.75807
▁zarar	-9.75818
▁araç	-9.75913
▁hayvan	-9.75932
▁Federasyonu	-9.76027
▁gaz	-9.76054
tra	-9.76109
▁Grand	-9.76128
▁Osman	-9.76153
eli	-9.76212
▁Gökyüzünde	-9.76217
▁Şu	-9.76229
ie	-9.7632
up	-9.76384
▁Üç	-9.76409
▁Mu	-9.76457
liğini	-9.76493
▁32	-9.76522
=3	-9.76554
▁yapılır	-9.76587
tor	-9.76616
▁özelliği	-9.76643
▁Yine	-9.76677
▁Sosyal	-9.76723
▁adam	-9.76753
▁1989	-9.76811
com	-9.76815
▁Uzun	-9.76854
90	-9.76895
▁Adası	-9.769
met	-9.77002
fe	-9.77036
▁yıllar	-9.77061
fer	-9.77071
yken	-9.77079
▁oluşturur	-9.77083
27	-9.77124
▁programı	-9.77134
▁Oyunları	-9.77138
▁yapar	-9.77218
▁üretimi	-9.77253
Al	-9.77259
▁sayılı	-9.7737
ıp	-9.77393
▁Erkekler	-9.7743
▁c	-9.77481
▁sarı	-9.7755
ian	-9.77572
▁Bölümü	-9.77645
▁performans	-9.77681
q	-9.7772
rak	-9.77771
▁aracılığıyla	-9.77844
▁sınıf	-9.77873
▁İrlanda	-9.78013
▁yerde	-9.78021
▁İspanyol	-9.78184
po	-9.78218
lanma	-9.78223
▁emekli	-9.78248
▁alanda	-9.7826
▁arada	-9.78423
▁yük	-9.78434
▁Trabzon	-9.78514
▁gelebilir	-9.78682
▁standart	-9.78703
▁World	-9.7873
▁do	-9.78731
▁getirildi	-9.78735
▁olay	-9.78786
gar	-9.78854
▁6.	-9.78979
▁polis	-9.79009
▁mümkün	-9.79022
▁ilişki	-9.79051
▁35	-9.79061
▁değişik	-9.79086
▁20.	-9.79092
▁TBMM	-9.79099
▁ilinde	-9.79182
▁hafif	-9.79195
▁önünde	-9.79307
▁2021	-9.79349
▁lideri	-9.79391
vo	-9.79445
23	-9.79473
▁Süleyman	-9.79474
▁resim	-9.795
▁suç	-9.79573
▁kalma	-9.79755
▁güvenlik	-9.79769
▁Arjantin	-9.79794
ng	-9.79801
▁saldırı	-9.79824
▁motor	-9.79837
▁bölgesine	-9.7986
▁hedef	-9.79908
Se	-9.79945
tal	-9.79949
▁haber	-9.79981
▁doğum	-9.8006
▁şöyle	-9.80091
bar	-9.80105
▁1980'	-9.8013
▁nedeni	-9.80136
▁Belediyesi	-9.8023
▁fiziksel	-9.80274
▁İnsan	-9.80392
▁renk	-9.80433
▁Babası	-9.80437
▁bazıları	-9.80448
▁for	-9.8055
▁işaret	-9.80579
▁çıkış	-9.80594
lak	-9.80646
12	-9.80694
▁0	-9.80764
▁Sam	-9.80819
▁olduğuna	-9.80846
▁filminde	-9.80872
▁Dağı	-9.80977
▁kurulu	-9.80982
▁Mi	-9.81
▁koruma	-9.81021
▁200	-9.81035
▁henüz	-9.81113
▁sefer	-9.81157
▁Bulgaristan	-9.8119
▁Meksika	-9.81214
á	-9.81232
▁:	-9.81326
pi	-9.81329
Ma	-9.81362
▁ölümünden	-9.81397
▁etmesi	-9.81397
▁halkı	-9.81403
=	-9.8148
▁Mac	-9.81502
▁baskı	-9.81508
▁yaparak	-9.81536
▁eser	-9.81562
▁yüzünden	-9.81645
yo	-9.81645
▁kültürel	-9.8165
▁uçak	-9.81686
▁Microsoft	-9.8176
36	-9.81763
▁Ev	-9.81765
ebilir	-9.81779
per	-9.81793
▁dolayısıyla	-9.81882
▁hukuk	-9.81889
▁Ga	-9.81932
▁Belçika	-9.81957
▁filmde	-9.82014
▁üniversite	-9.82052
▁Tur	-9.82072
ris	-9.82091
▁Angeles	-9.82117
Le	-9.82131
▁Adana	-9.82172
="10	-9.82262
▁Antalya	-9.82345
▁içine	-9.82361
bey	-9.8237
▁Final	-9.82392
ski	-9.82534
▁1980	-9.82535
▁güzel	-9.82571
▁belirtti	-9.82726
wa	-9.82773
▁seri	-9.82779
ho	-9.82804
▁Birçok	-9.82834
▁olduğundan	-9.82935
ant	-9.83005
▁[	-9.83055
▁Erzurum	-9.83166
off	-9.83179
▁imza	-9.83213
▁Milli	-9.83221
▁Jean	-9.83298
▁At	-9.83479
▁aşırı	-9.83532
="2"|	-9.83547
▁sürdü	-9.83549
22	-9.83624
▁eseri	-9.83649
▁bugün	-9.83679
▁adlandırılan	-9.83732
▁yönetmen	-9.83761
▁Ri	-9.83792
lenmiş	-9.838
▁maçına	-9.83804
▁geç	-9.8383
▁yandan	-9.83831
Kara	-9.83887
▁kilise	-9.83921
▁Ver	-9.8397
sin	-9.84015
▁von	-9.84041
▁1988	-9.84093
▁karşın	-9.8419
▁gemi	-9.84194
don	-9.84385
▁Hüseyin	-9.84397
▁şampiyon	-9.84402
▁görülen	-9.84414
29	-9.8442
91	-9.84423
ros	-9.84616
96	-9.84661
▁Sivas	-9.84707
▁Kralı	-9.84747
lat	-9.84771
▁basit	-9.84802
inden	-9.84853
▁My	-9.84981
24	-9.85007
▁orada	-9.85063
Me	-9.85074
▁kulüp	-9.85078
▁gizli	-9.85135
▁Denizi	-9.85176
▁merkezli	-9.85216
39	-9.85418
nca	-9.85465
▁milyar	-9.85485
▁içi	-9.85504
▁Gül	-9.85532
▁Ge	-9.85662
▁Ho	-9.85667
▁Nazi	-9.85667
▁gösterdi	-9.85695
▁güneş	-9.85706
▁hazır	-9.85734
▁şair	-9.85757
▁NBA	-9.85762
▁)	-9.85884
▁aslında	-9.85895
▁halka	-9.86135
▁1987	-9.86206
▁er	-9.86298
▁ak	-9.86417
▁kale	-9.86444
▁ikisi	-9.86524
▁gerek	-9.86539
▁verilir	-9.86546
▁1970'	-9.86556
▁asıl	-9.86567
▁Bay	-9.86802
▁noktası	-9.8694
60	-9.86955
▁Konya	-9.86963
▁ödülü	-9.8698
kin	-9.87123
95	-9.87123
▁Ardından	-9.87191
▁ciddi	-9.87322
▁yere	-9.87323
▁Dışişleri	-9.87329
▁Çağ	-9.87362
▁Har	-9.87367
▁rock	-9.8748
â	-9.87501
▁sonlarında	-9.87511
▁tahta	-9.8758
▁Cumhurbaşkanı	-9.87658
▁Hint	-9.8773
▁şiir	-9.87748
▁kapsamında	-9.87825
-18	-9.87827
▁Con	-9.87871
pınar	-9.87923
▁görüntü	-9.87951
▁Hitler	-9.88
▁konser	-9.88015
▁Adaylık	-9.88051
▁1984	-9.88061
▁barış	-9.88088
▁cinsel	-9.88099
▁şampiyonu	-9.8812
▁sonradan	-9.88127
▁ilişkin	-9.88222
▁1986	-9.88228
▁anlamlara	-9.88234
▁katılan	-9.88264
="8	-9.88346
▁kullanan	-9.88414
nik	-9.88496
lanır	-9.885
▁dile	-9.88539
▁kişisel	-9.88583
32	-9.88688
▁internet	-9.88696
Türkiye	-9.88766
▁ağ	-9.88803
▁Samsun	-9.88816
▁uygulama	-9.88842
▁dağ	-9.88882
▁zayıf	-9.88901
az	-9.88991
▁Komünist	-9.89065
liğin	-9.89082
▁kişidir	-9.89141
▁Sosyalist	-9.89165
="6"	-9.89191
▁hızla	-9.89221
▁Katolik	-9.89234
asyon	-9.89374
▁kişiler	-9.89379
▁Demir	-9.8942
▁Bölge	-9.8945
▁aksine	-9.89463
▁gereken	-9.89521
▁Milletler	-9.89578
▁Antlaşması	-9.8961
▁yaşındayken	-9.89718
▁Macaristan	-9.89822
▁ortadan	-9.89839
▁birisi	-9.89857
▁Mehmed	-9.89877
taş	-9.89891
▁Ahmed	-9.89965
▁doğan	-9.90019
▁Pan	-9.90044
Bir	-9.90051
?	-9.90058
▁antik	-9.90117
▁yılda	-9.90154
▁Eğer	-9.90264
▁kullanıldı	-9.90281
▁istifa	-9.90292
hane	-9.90553
%	-9.9058
▁Tom	-9.9061
he	-9.90626
35	-9.90668
▁başardı	-9.90712
▁ismini	-9.90724
▁seçilmiştir	-9.90734
▁Tiyatrosu	-9.90744
io	-9.90744
Ne	-9.90766
▁Ölümü	-9.90954
▁2006'	-9.90985
▁Yu	-9.91005
▁getirdi	-9.9105
▁Fransızca	-9.91114
▁anlaşma	-9.91154
▁geçmiştir	-9.91182
ür	-9.91214
▁biraz	-9.91343
▁ettiler	-9.91351
ville	-9.91356
unun	-9.91394
▁giderek	-9.91398
▁giden	-9.914
▁Hacı	-9.91401
▁League	-9.91429
▁Fe	-9.91547
bel	-9.91555
▁yerli	-9.91557
▁oynayan	-9.91568
▁oldukları	-9.9158
▁Eyaleti	-9.91639
▁kuvvetleri	-9.91647
yon	-9.91771
▁Ek	-9.91846
▁taşındı	-9.91849
▁İş	-9.91902
▁bunların	-9.91925
▁sanayi	-9.91931
▁kullanılabilir	-9.91954
zan	-9.92027
▁yapma	-9.92039
▁mal	-9.9207
▁Olimpiyat	-9.92072
▁iletişim	-9.92078
lis	-9.92098
▁Martin	-9.92104
▁yurt	-9.92125
55	-9.92238
ius	-9.92316
▁Chi	-9.92363
▁IV	-9.92401
▁kg	-9.92492
▁7.	-9.9252
▁sonuçları	-9.92545
▁Adaları	-9.92608
▁itibarı	-9.92639
▁esas	-9.92683
13	-9.92765
▁geldiği	-9.92769
▁1982	-9.92782
45	-9.92784
▁Gürcü	-9.92836
▁ısı	-9.92863
▁web	-9.92932
▁Norveç	-9.92963
net	-9.92979
kaya	-9.92996
▁Var	-9.93095
▁yılın	-9.93161
▁Antik	-9.93256
▁toplum	-9.93286
▁imzaladı	-9.93289
▁Kal	-9.933
▁babasının	-9.93307
▁Gi	-9.93345
▁‘	-9.93408
▁civarında	-9.93434
▁Başkan	-9.93442
▁eşit	-9.93468
▁vermektedir	-9.93503
ts	-9.9352
а	-9.93555
▁Kırım	-9.93604
34	-9.93608
▁ada	-9.93733
▁asıllı	-9.93819
▁kimyasal	-9.93821
▁toplamda	-9.93868
▁ilişkileri	-9.93887
▁yarış	-9.93903
berg	-9.93933
31	-9.93967
De	-9.93992
ık	-9.94014
▁Ermenistan	-9.9402
75	-9.94091
▁takımına	-9.94225
▁girmiştir	-9.94247
▁Ö	-9.94324
+	-9.94367
▁Jo	-9.94393
▁1985	-9.94469
48	-9.94506
▁1983	-9.94525
▁düzenli	-9.94636
▁Filmin	-9.94757
▁Ja	-9.94787
▁1960	-9.94947
▁başkan	-9.94955
▁dek	-9.94961
▁Ke	-9.94967
38	-9.94974
lay	-9.94993
▁yeşil	-9.94994
▁"(	-9.95039
▁çekti	-9.95057
▁hakları	-9.95117
Kategori	-9.95119
▁edilebilir	-9.95127
▁Genç	-9.95143
▁Dağları	-9.95148
las	-9.95237
▁onların	-9.95276
lılar	-9.95301
▁Meclis	-9.95301
97	-9.95304
ap	-9.95382
▁Dil	-9.95384
▁katıldığı	-9.95404
▁Henry	-9.95434
80	-9.95482
▁hücre	-9.95551
▁nokta	-9.95566
aj	-9.95587
▁yerleşimi	-9.95588
kleri	-9.95687
▁köyün	-9.95716
▁Kan	-9.95731
▁rolü	-9.95784
▁geçmiş	-9.95901
▁sonuç	-9.95997
▁Yönetim	-9.96026
▁birbirine	-9.96065
▁pazar	-9.96121
▁gümüş	-9.9624
iyle	-9.9629
lenen	-9.96337
▁Komitesi	-9.96397
▁Oyun	-9.96411
▁You	-9.9643
▁kuş	-9.96433
▁Thomas	-9.96476
▁gerekir	-9.96557
▁90	-9.96666
▁bölgeye	-9.9667
▁Love	-9.96676
▁Cor	-9.96715
▁Cha	-9.96747
Na	-9.96747
▁çekildi	-9.96747
ana	-9.9686
▁liste	-9.9687
▁test	-9.97016
▁engel	-9.97023
ara	-9.97111
▁kayıtlarında	-9.97168
giller	-9.97181
Re	-9.97187
una	-9.97205
-1	-9.97209
▁yemek	-9.97209
▁askerî	-9.97212
▁İsa	-9.97212
94	-9.97284
▁as	-9.97295
▁Adam	-9.9734
▁bıraktı	-9.97416
▁ilişkiler	-9.97522
▁genelde	-9.97692
▁yaşadı	-9.97727
▁zamanında	-9.97744
▁Danimarka	-9.97757
▁hükûmeti	-9.97767
▁Ku	-9.97815
▁finale	-9.97837
▁başlamış	-9.97906
▁dans	-9.97998
▁Venedik	-9.9806
▁sıcak	-9.98089
▁edebiyat	-9.98123
▁Gün	-9.98204
07	-9.98215
tis	-9.98215
iyet	-9.98221
86	-9.98257
▁tehdit	-9.98317
mann	-9.98354
▁darbe	-9.98393
▁işlem	-9.98443
▁sarmal	-9.98463
▁savaşı	-9.98468
▁Washington	-9.98512
▁dönüş	-9.98577
▁gerektiğini	-9.98617
idae	-9.98674
nes	-9.98751
▁Kısa	-9.98759
37	-9.98783
▁Ki	-9.98784
▁Sarı	-9.98791
▁amaçlı	-9.98807
▁türüdür	-9.98829
▁Gu	-9.98876
▁çalışır	-9.98894
▁45	-9.98902
▁önde	-9.98978
▁Sol	-9.98997
▁1928	-9.98998
▁kolay	-9.98999
▁kayıt	-9.99002
▁Parkı	-9.99009
dü	-9.99121
49	-9.9916
▁çıkardı	-9.99216
▁Va	-9.99232
33	-9.99256
▁dolar	-9.99269
ac	-9.99317
sta	-9.99343
▁Şampiyonlar	-9.99352
▁sıvı	-9.9938
▁yayınlanmıştır	-9.99408
▁durumunda	-9.99444
87	-9.99502
▁albümün	-9.99558
▁United	-9.99568
▁etnik	-9.99607
▁asit	-9.99608
▁1970	-9.99647
▁Finlandiya	-9.99788
▁beşinci	-9.99797
▁gerçekleşen	-9.99866
▁1960'	-9.99885
▁Açık	-9.99899
▁Çek	-9.99935
cılık	-9.99938
▁sahipti	-9.99954
▁şehridir	-9.99968
▁yazılan	-10.0003
▁Doktor	-10.0005
▁kullanılarak	-10.0006
99	-10.0008
El	-10.0013
▁kamu	-10.0014
▁dizisinde	-10.0014
▁kulübü	-10.0022
▁kral	-10.0024
▁dalında	-10.0028
▁demir	-10.0031
▁Ya	-10.0036
41	-10.0046
▁tasarım	-10.0047
28	-10.0051
▁Yıldız	-10.0051
▁Erkek	-10.0059
ven	-10.0062
▁Yerli	-10.0062
▁sorumlu	-10.0064
▁Papa	-10.0068
▁kilometre	-10.0071
▁Güzel	-10.0083
▁Araştırma	-10.0089
tz	-10.0094
▁vb	-10.0094
▁yüzey	-10.0099
▁satış	-10.0102
▁politik	-10.0106
ina	-10.0107
▁Tu	-10.0108
▁zamanlarda	-10.0111
▁Richard	-10.0114
▁seçimlerinde	-10.0114
▁kullanım	-10.0117
▁modeli	-10.0118
▁gider	-10.012
▁petrol	-10.0124
▁hareketi	-10.0129
▁devre	-10.0133
▁Baba	-10.0138
▁yanlış	-10.0143
▁Dar	-10.0148
ang	-10.0149
▁derin	-10.015
oloji	-10.015
▁Latin	-10.0153
▁Genellikle	-10.0155
Be	-10.0159
▁serisi	-10.0169
ard	-10.0171
▁g	-10.0175
▁Top	-10.0176
▁babasıdır	-10.0185
by	-10.019
46	-10.0193
▁bas	-10.0196
▁yaşamı	-10.0198
uk	-10.0212
mıştı	-10.0212
▁böyle	-10.0216
▁önem	-10.0221
zo	-10.0231
▁otomobil	-10.0243
▁()	-10.0246
▁sonuna	-10.0255
▁karmaşık	-10.0257
uş	-10.0257
landı	-10.0262
š	-10.0273
▁günümüze	-10.0273
maya	-10.0279
▁Vakfı	-10.028
▁gören	-10.0283
▁ders	-10.0286
▁çalışması	-10.0287
▁Diyarbakır	-10.0288
▁bunlar	-10.0288
▁80	-10.0289
▁doğusunda	-10.029
▁Bel	-10.0293
▁Akademi	-10.0295
▁+	-10.0295
▁başlıca	-10.0298
▁ölümü	-10.0299
▁halde	-10.0301
▁elinde	-10.0306
▁Gar	-10.0308
▁ton	-10.0312
▁Romanya	-10.0316
▁Saint	-10.0316
▁teklif	-10.0318
▁davet	-10.0319
leşme	-10.0321
▁istedi	-10.0322
▁Ol	-10.0326
▁proje	-10.0326
ino	-10.0328
cilik	-10.0331
lanması	-10.0343
▁Hi	-10.0344
▁batısında	-10.0353
▁aynalı	-10.0354
Mo	-10.0356
▁Is	-10.0363
▁Ci	-10.0365
▁yazılmış	-10.0365
▁birliği	-10.0366
▁Arapça	-10.0369
▁yaşanan	-10.037
har	-10.0377
▁Records	-10.0387
yor	-10.0394
▁lise	-10.0399
▁olumlu	-10.04
▁benzeri	-10.04
▁Don	-10.0402
▁zamanlar	-10.0403
▁isteyen	-10.0404
lon	-10.0404
▁kullandığı	-10.0418
47	-10.0424
▁türleri	-10.0429
▁başladığı	-10.043
din	-10.0436
tin	-10.0442
▁eline	-10.0444
▁Mor	-10.0446
▁birimi	-10.0466
▁aralarında	-10.0469
▁Ti	-10.047
▁Tan	-10.047
▁All	-10.0472
if	-10.0477
ünü	-10.0478
Ka	-10.048
▁aracı	-10.0481
sch	-10.0482
▁ekiplerinden	-10.0483
▁almaya	-10.0493
▁tren	-10.0495
▁Taş	-10.0496
▁Pers	-10.0498
▁ülkeler	-10.0514
▁yazılım	-10.0519
▁eyalet	-10.0531
▁Yarı	-10.054
▁Tiyatro	-10.054
▁medya	-10.0541
▁ürün	-10.0541
▁ekibi	-10.0549
▁iklim	-10.0561
▁Lee	-10.0565
71	-10.0567
suz	-10.0573
▁önceleri	-10.0578
kon	-10.0584
her	-10.0585
▁Fatih	-10.0586
▁Sağlık	-10.0587
▁Mark	-10.0589
▁geçici	-10.059
▁Kulübü	-10.0595
▁70	-10.0602
▁adlandırılır	-10.0604
▁program	-10.0606
▁Yer	-10.0613
ment	-10.0617
▁ceza	-10.0619
▁sürdürdü	-10.0622
▁görülmektedir	-10.0624
▁Video	-10.0625
▁takımları	-10.0626
▁başlandı	-10.0626
▁1974	-10.0629
|	-10.0634
▁düşman	-10.0641
Türk	-10.0642
▁bölgenin	-10.0645
▁Louis	-10.065
89	-10.0651
▁versiyonu	-10.0661
44	-10.0663
▁Yüzölçümü	-10.0664
ban	-10.0676
▁Kalesi	-10.0676
▁anlamda	-10.0676
▁İsmail	-10.0677
▁yönetmenliğini	-10.0679
▁Ber	-10.0683
▁Cu	-10.0685
rat	-10.0694
▁Sırbistan	-10.0694
▁Murat	-10.0697
62	-10.0704
▁Atina	-10.0705
▁kadınlar	-10.0708
▁duyurdu	-10.0709
▁sezonunun	-10.0711
▁Evli	-10.0712
sar	-10.0715
isi	-10.0723
▁seyahat	-10.0724
kal	-10.0727
▁buz	-10.0728
cik	-10.073
▁Ön	-10.073
▁West	-10.0735
▁Cup	-10.0741
▁kaza	-10.075
67	-10.0751
▁ligi	-10.0752
ından	-10.0754
▁anti	-10.0755
▁birlikleri	-10.0756
▁sanatçısı	-10.0757
▁bakımından	-10.0758
▁ediyor	-10.0763
▁olmadan	-10.0767
▁ailesinin	-10.0773
▁Tam	-10.0776
▁Kaya	-10.0786
ünün	-10.0793
▁gösterildi	-10.0795
▁Sal	-10.0801
▁düşünce	-10.0805
eri	-10.0809
▁yönettiği	-10.0816
26	-10.0816
▁bakış	-10.0817
lenir	-10.0817
tt	-10.082
▁katılmıştır	-10.082
▁talep	-10.0822
ks	-10.0823
▁8.	-10.0825
▁av	-10.0835
▁desteği	-10.0836
▁Modern	-10.0837
▁1979	-10.0842
▁gazeteci	-10.0846
76	-10.085
ab	-10.0854
▁Ru	-10.0854
▁idam	-10.0857
▁kalp	-10.0858
şi	-10.0859
ği	-10.086
▁Frank	-10.0862
▁Savunma	-10.0866
▁yağ	-10.0873
▁pop	-10.0881
▁maruz	-10.0883
▁sınıfı	-10.0885
▁numaraya	-10.0886
▁sinir	-10.0887
▁eserleri	-10.0891
▁ad	-10.0894
▁Üçüncü	-10.0894
▁Mahkemesi	-10.0901
▁ta	-10.0903
▁1981	-10.0907
▁Ara	-10.0913
▁yeterli	-10.0915
▁yakınlarında	-10.092
▁önceden	-10.0922
miz	-10.0927
▁düzey	-10.0929
▁toplumsal	-10.0935
▁basketbol	-10.0935
▁yapım	-10.0936
▁ağaç	-10.0937
▁kurucusu	-10.094
▁buldu	-10.0944
▁altındaki	-10.0948
▁mağlup	-10.0948
▁hüküm	-10.0951
lığını	-10.0953
▁direktör	-10.0954
▁düz	-10.0969
▁1978	-10.0972
ize	-10.0974
▁muhtemelen	-10.0979
kov	-10.0982
▁Gazi	-10.0986
▁tarzı	-10.0994
▁Joseph	-10.0997
▁geçirdiği	-10.0999
▁çevresinde	-10.0999
che	-10.1
▁süresi	-10.1
▁Kudüs	-10.1002
▁oynamıştır	-10.1005
▁taşımaktadır	-10.1007
▁500	-10.1009
od	-10.102
ici	-10.102
93	-10.1028
▁Rock	-10.103
▁Güvenlik	-10.1034
68	-10.1041
▁idare	-10.1048
▁Kim	-10.1052
lenme	-10.1054
▁adım	-10.1055
▁Par	-10.1058
▁kullanır	-10.106
▁hız	-10.1064
ong	-10.1064
▁değeri	-10.1066
▁hayatta	-10.1067
▁klip	-10.1072
▁Makedonya	-10.1073
▁sezonda	-10.1083
rit	-10.1086
ling	-10.1101
▁se	-10.1102
hat	-10.1105
▁ihtiyaç	-10.111
▁yönetmeni	-10.1115
▁komedi	-10.1124
▁gitar	-10.1124
val	-10.1124
▁görüş	-10.1131
▁vermek	-10.1134
▁şekil	-10.1138
▁9.	-10.114
yordu	-10.1141
▁renkli	-10.1142
▁Devrimi	-10.1146
▁Viyana	-10.1146
Ç	-10.1148
▁1973	-10.1161
04	-10.1162
▁Takım	-10.1164
▁Star	-10.1164
▁1968	-10.1166
ladı	-10.1166
▁dünyada	-10.1168
ıyor	-10.117
▁takımlar	-10.1171
▁Barış	-10.1176
vin	-10.1177
▁telefon	-10.1178
▁Ömer	-10.1179
▁kendisinin	-10.1183
▁Hu	-10.1187
▁Roman	-10.1187
▁adayı	-10.1197
▁halkın	-10.1199
▁x	-10.12
▁Jackson	-10.1205
rt	-10.1205
▁DNA	-10.1207
sıyla	-10.1209
▁işbirliği	-10.121
▁saf	-10.1213
78	-10.1213
▁katkıda	-10.1223
▁Arka	-10.1226
▁Aziz	-10.1227
▁başarısız	-10.1229
▁Üniversite	-10.1234
▁edildiği	-10.1235
▁İmparator	-10.1236
▁gelişmiş	-10.1238
▁Kış	-10.1242
▁eserler	-10.1243
▁Q	-10.1244
▁teşvik	-10.1247
▁kaya	-10.125
▁teknoloji	-10.1255
64	-10.1258
Li	-10.1259
gerçekleştirilen	-10.1261
88	-10.1263
▁Arnavutluk	-10.1264
▁gazete	-10.1264
ıl	-10.1268
▁1965	-10.1273
▁maça	-10.1275
▁Sar	-10.1275
zade	-10.1278
▁kuvvet	-10.1279
sinden	-10.1282
mu	-10.1283
▁bilgiler	-10.1284
▁hayat	-10.1288
▁1976	-10.129
▁sezonun	-10.1292
▁koyu	-10.1294
dil	-10.1295
▁çoğunluğu	-10.1295
▁düştü	-10.1297
Yeni	-10.1298
▁ma	-10.1301
▁Apple	-10.132
res	-10.1322
08	-10.1323
ss	-10.1323
▁Fi	-10.1326
57	-10.1328
▁Sarayı	-10.1328
▁karakteri	-10.1329
74	-10.1339
▁İn	-10.134
▁bağ	-10.1342
▁dijital	-10.1347
▁kamera	-10.1356
▁Dan	-10.1361
lem	-10.1368
42	-10.1371
▁müzisyen	-10.1372
▁Mü	-10.1373
▁°	-10.1378
▁Madrid	-10.1381
▁ürünleri	-10.1382
▁Hanedanı	-10.139
▁suyu	-10.1397
▁miktarda	-10.1399
▁yolcu	-10.1399
▁Adalet	-10.14
▁Maria	-10.14
▁1972	-10.1401
▁kuru	-10.1407
59	-10.1409
▁örneğin	-10.1409
ig	-10.1414
ent	-10.1414
▁tanınan	-10.1415
lendi	-10.1417
▁18.	-10.1419
▁Ce	-10.142
▁etrafında	-10.1422
baş	-10.1433
Ro	-10.1435
92	-10.1439
▁kapalı	-10.1442
▁elektronik	-10.1442
▁Selçuklu	-10.1451
▁Beş	-10.1452
▁ederken	-10.1455
▁yardımcısı	-10.1458
▁ekonomi	-10.146
Si	-10.1461
▁yola	-10.1462
▁başkanlığı	-10.1467
▁kol	-10.1468
▁mu	-10.147
▁Çanakkale	-10.147
▁yasal	-10.1475
▁ressam	-10.1476
▁Tar	-10.1477
▁Google	-10.1483
▁tepki	-10.1489
Ü	-10.1493
54	-10.1497
▁alınmıştır	-10.1501
▁kulüplerinde	-10.1502
▁sistemleri	-10.1505
▁dik	-10.1507
▁bağlantılar	-10.1509
▁2005'	-10.151
▁olaylar	-10.1511
▁verme	-10.1518
hu	-10.1522
▁hattı	-10.1526
▁oynamaktadır	-10.1527
▁mavi	-10.1528
▁te	-10.1529
▁temsilcisi	-10.1529
▁yaşlı	-10.154
▁Tıp	-10.1549
▁aittir	-10.155
▁Hot	-10.1554
luğu	-10.1559
gel	-10.1567
▁kaydetti	-10.1569
▁yapılması	-10.1571
iç	-10.1572
▁küme	-10.1579
▁Bulgar	-10.1579
73	-10.158
▁İlçe	-10.1582
ud	-10.1583
í	-10.1583
▁Mer	-10.1584
▁Altı	-10.1584
layarak	-10.1585
65	-10.159
▁kıyısında	-10.1599
▁opera	-10.1601
▁ödülünü	-10.1602
▁Red	-10.1603
▁Komutanlığı	-10.161
▁1975	-10.1612
▁yirmi	-10.1612
▁demiryolu	-10.1613
▁Kayseri	-10.1616
▁soğuk	-10.1618
▁komutanı	-10.162
▁Ticaret	-10.1625
06	-10.1626
▁1977	-10.163
||	-10.163
▁Mal	-10.164
meye	-10.1646
▁bağlantı	-10.1649
▁Ye	-10.1654
▁vergi	-10.1657
▁Sha	-10.1661
▁öz	-10.1667
ydu	-10.1669
▁ayak	-10.1672
diğini	-10.1672
77	-10.1675
▁erdi	-10.1676
▁kod	-10.1678
▁hangi	-10.1683
op	-10.1692
▁Erken	-10.1692
▁gözlem	-10.1692
▁yöntemi	-10.1694
bet	-10.1694
▁Bundan	-10.1694
72	-10.1695
▁sınırlı	-10.1697
ft	-10.1704
▁Büyükşehir	-10.1705
▁sıcaklık	-10.1711
▁karısı	-10.1716
iyor	-10.1721
▁Za	-10.1722
▁oluşturduğu	-10.1724
▁Cephesi	-10.1725
▁açıldı	-10.1731
İngilizce	-10.1734
▁açıdan	-10.1738
▁kurucu	-10.174
▁Black	-10.1741
▁sürede	-10.1741
▁Yunanca	-10.1744
▁hikâye	-10.1749
▁grubunun	-10.175
▁dergisi	-10.1757
▁Sen	-10.1758
▁1971	-10.1763
lim	-10.1763
▁Kürt	-10.1764
▁Bankası	-10.1768
▁Ju	-10.1771
▁Kitap	-10.1772
▁Zaman	-10.1774
▁kasaba	-10.1778
▁Am	-10.178
▁ister	-10.1784
▁Tri	-10.1785
▁çıkmış	-10.1785
ou	-10.1787
▁işçi	-10.1787
ó	-10.1789
▁kap	-10.1793
▁değildi	-10.1793
▁Demokratik	-10.1797
▁Rum	-10.1799
▁yüzde	-10.1805
▁hayatına	-10.1807
jo	-10.1807
▁Bilim	-10.1808
▁Bunların	-10.1813
şa	-10.1819
kı	-10.1821
Q	-10.1822
▁Doğan	-10.1824
▁Tour	-10.1825
▁Mersin	-10.1829
▁bina	-10.1835
▁Men	-10.1837
▁çıktığı	-10.1846
▁unvanını	-10.1846
▁süreci	-10.1847
dığını	-10.1848
▁art	-10.1849
▁kopya	-10.1851
84	-10.1852
▁şunlardır	-10.1854
▁boyu	-10.1855
▁1950'	-10.1857
siyle	-10.186
▁etkin	-10.1861
▁Karl	-10.1862
▁sayım	-10.1864
▁kelime	-10.1865
▁filmidir	-10.1868
▁mimari	-10.1868
qui	-10.1868
▁özgü	-10.1872
е	-10.1874
▁esnasında	-10.1877
▁konuşma	-10.188
53	-10.1882
▁sebebi	-10.1882
43	-10.1884
▁Tra	-10.1884
Katılım	-10.1887
▁üyesidir	-10.1888
05	-10.189
▁33	-10.1892
▁onlara	-10.1893
▁Herschel	-10.1894
▁görevine	-10.1899
veya	-10.1904
▁cam	-10.191
▁esir	-10.1916
Su	-10.1917
▁Ab	-10.1921
▁senesinde	-10.1922
▁malzeme	-10.1923
▁36	-10.1923
eceği	-10.1924
81	-10.1926
▁eğitimini	-10.1928
▁Pi	-10.193
▁ayrılır	-10.1931
▁Show	-10.1931
▁devletin	-10.1932
▁Sezon	-10.1932
▁açılan	-10.1932
ä	-10.1937
▁geliştirme	-10.1941
▁Val	-10.1943
▁bünyesinde	-10.1945
▁öncesinde	-10.1948
Ra	-10.1952
▁1945	-10.1954
▁alanları	-10.1954
▁seçilen	-10.1956
▁başarısı	-10.1957
▁gönderildi	-10.1958
▁Kutsal	-10.1958
▁Şirket	-10.1959
▁Çünkü	-10.1961
bit	-10.1965
▁korku	-10.1968
ysa	-10.1969
▁ötürü	-10.1971
▁Bosna	-10.1971
▁Kent	-10.1976
▁kanal	-10.1977
▁belge	-10.1983
▁dağılımı	-10.1984
▁Ada	-10.1986
▁eleme	-10.1991
▁ikili	-10.1991
▁gelmiş	-10.1993
▁Kon	-10.1996
▁giyen	-10.1997
▁besteci	-10.2002
▁16.	-10.2004
▁terimi	-10.2006
que	-10.2008
▁Kraliyet	-10.2009
▁eğer	-10.2014
ō	-10.2017
▁çocukları	-10.2024
▁geçerek	-10.2027
▁Kastamonu	-10.2027
▁tarafında	-10.2028
▁kıyı	-10.203
01	-10.203
▁Edirne	-10.2035
▁34	-10.2036
▁Ekonomi	-10.2038
▁sa	-10.2042
▁Kurtuluş	-10.2043
▁dokuz	-10.2046
▁olmakla	-10.2048
Ta	-10.2048
the	-10.2048
▁bağlıdır	-10.2049
tes	-10.2051
▁üstlendi	-10.2055
▁Sir	-10.2071
▁be	-10.2073
sü	-10.2076
▁yorum	-10.2078
▁ailenin	-10.2079
▁1969	-10.2088
▁38	-10.2089
▁şarkının	-10.2103
0.000	-10.2103
▁Mc	-10.2108
▁eşlik	-10.2109
▁kullandı	-10.2113
▁Ger	-10.2117
85	-10.2117
▁yanına	-10.2118
▁edip	-10.2119
▁is	-10.2124
bin	-10.2128
lam	-10.2142
▁1961	-10.2144
▁oluşturulan	-10.2152
▁Para	-10.2153
▁numaralı	-10.2155
▁kanun	-10.216
▁gruba	-10.2168
58	-10.2172
cha	-10.2173
▁boya	-10.2178
ral	-10.218
tel	-10.2184
▁Fer	-10.2186
▁felsefe	-10.2189
▁kazandığı	-10.2191
▁Play	-10.2192
▁Şa	-10.2193
low	-10.2194
▁del	-10.2195
▁ülkelerde	-10.2196
▁Sırp	-10.2196
laşma	-10.2196
▁10.	-10.2197
03	-10.2203
▁düşünülmektedir	-10.2204
▁du	-10.2204
▁no	-10.2209
▁çeşit	-10.2213
▁durumlarda	-10.2215
▁me	-10.2222
ney	-10.223
▁tarihsel	-10.2231
▁Balıkesir	-10.2232
ju	-10.2236
▁kalın	-10.2246
▁takımlarından	-10.2248
▁seçimi	-10.2252
▁Almanca	-10.2257
▁yaşamaktadır	-10.2262
Te	-10.2279
▁Sonraki	-10.228
▁Art	-10.2284
▁dedi	-10.2284
cılar	-10.2284
ağı	-10.2286
▁teorisi	-10.2287
▁karşılığında	-10.229
▁olmaya	-10.229
▁tıp	-10.2293
▁ka	-10.2294
▁yönetilen	-10.2299
▁kanalı	-10.2305
52	-10.2305
▁ar	-10.2306
maz	-10.2308
▁yapılmaktadır	-10.231
▁forması	-10.231
▁siyaset	-10.2311
▁küresel	-10.2312
▁hasar	-10.2317
▁Kız	-10.232
muş	-10.2323
ans	-10.2323
yse	-10.2325
▁Del	-10.2328
mişti	-10.2329
▁Kazakistan	-10.2332
▁ayı	-10.2334
▁Voleybol	-10.2337
▁yumurta	-10.2337
▁Ad	-10.2342
▁birisidir	-10.2343
▁Ağa	-10.2346
Bo	-10.2347
gin	-10.2348
98	-10.2348
▁We	-10.2361
ası	-10.2362
▁şampiyonluğu	-10.2379
wi	-10.238
▁türlü	-10.238
▁hastalığı	-10.2383
▁Eskişehir	-10.2384
▁37	-10.2386
ören	-10.239
▁uzunluğu	-10.2395
02	-10.2395
tus	-10.2396
▁reklam	-10.2399
▁fotoğraf	-10.2399
▁açıklama	-10.2402
▁sürümü	-10.2404
▁Prix	-10.241
▁olacaktır	-10.2413
lüğü	-10.2414
▁Şam	-10.2427
▁1964	-10.2433
▁etkileri	-10.2438
▁alternatif	-10.244
▁Yol	-10.2441
▁1963	-10.2445
▁11.	-10.2447
ef	-10.2465
▁yarışma	-10.2466
▁erkekler	-10.2466
▁Az	-10.2472
▁Ren	-10.2474
