{"<unk>":0,"<s>":1,"</s>":2,"<pad>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"£":99,"¥":100,"§":101,"¨":102,"«":103,"®":104,"°":105,"±":106,"²":107,"³":108,"´":109,"µ":110,"·":111,"¹":112,"º":113,"»":114,"¼":115,"½":116,"¿":117,"À":118,"Á":119,"Â":120,"Ä":121,"Å":122,"Æ":123,"Ç":124,"È":125,"É":126,"Ê":127,"Í":128,"Î":129,"Ñ":130,"Ó":131,"Ô":132,"Ö":133,"×":134,"Ø":135,"Ú":136,"Û":137,"Ü":138,"Ý":139,"Þ":140,"ß":141,"à":142,"á":143,"â":144,"ã":145,"ä":146,"å":147,"æ":148,"ç":149,"è":150,"é":151,"ê":152,"ë":153,"ì":154,"í":155,"î":156,"ï":157,"ð":158,"ñ":159,"ò":160,"ó":161,"ô":162,"õ":163,"ö":164,"ø":165,"ù":166,"ú":167,"û":168,"ü":169,"ý":170,"þ":171,"ÿ":172,"Ā":173,"ā":174,"ă":175,"ą":176,"Ć":177,"ć":178,"Č":179,"č":180,"ď":181,"Đ":182,"đ":183,"Ē":184,"ē":185,"ĕ":186,"ė":187,"ę":188,"ě":189,"ĝ":190,"Ğ":191,"ğ":192,"ġ":193,"Ħ":194,"ħ":195,"ĩ":196,"ī":197,"ĭ":198,"į":199,"İ":200,"ı":201,"ķ":202,"ļ":203,"Ľ":204,"ľ":205,"Ł":206,"ł":207,"ń":208,"ņ":209,"ň":210,"ŋ":211,"Ō":212,"ō":213,"ŏ":214,"ő":215,"œ":216,"ř":217,"Ś":218,"ś":219,"ŝ":220,"Ş":221,"ş":222,"Š":223,"š":224,"ţ":225,"ť":226,"ũ":227,"ū":228,"ŭ":229,"ů":230,"ű":231,"ų":232,"ź":233,"Ż":234,"ż":235,"Ž":236,"ž":237,"Ə":238,"ƒ":239,"ơ":240,"ư":241,"ǎ":242,"ǐ":243,"ǒ":244,"ǔ":245,"ǧ":246,"ǫ":247,"Ș":248,"ș":249,"Ț":250,"ț":251,"ȟ":252,"ɐ":253,"ɑ":254,"ɒ":255,"ɔ":256,"ɕ":257,"ə":258,"ɛ":259,"ɡ":260,"ɣ":261,"ɪ":262,"ɾ":263,"ʁ":264,"ʃ":265,"ʉ":266,"ʊ":267,"ʒ":268,"ʔ":269,"ʙ":270,"ʰ":271,"ʲ":272,"ʷ":273,"ʻ":274,"ʼ":275,"ʾ":276,"ʿ":277,"ˈ":278,"ˌ":279,"ː":280,"˚":281,"̀":282,"́":283,"̂":284,"̃":285,"̇":286,"̈":287,"̡":288,"̣":289,"̨":290,"͡":291,"΄":292,"Ά":293,"Έ":294,"Α":295,"Β":296,"Γ":297,"Δ":298,"Ε":299,"Ζ":300,"Η":301,"Θ":302,"Ι":303,"Κ":304,"Λ":305,"Μ":306,"Ν":307,"Ξ":308,"Ο":309,"Π":310,"Ρ":311,"Σ":312,"Τ":313,"Υ":314,"Φ":315,"Χ":316,"Ψ":317,"Ω":318,"ά":319,"έ":320,"ή":321,"ί":322,"α":323,"β":324,"γ":325,"δ":326,"ε":327,"ζ":328,"η":329,"θ":330,"ι":331,"κ":332,"λ":333,"μ":334,"ν":335,"ξ":336,"ο":337,"π":338,"ρ":339,"ς":340,"σ":341,"τ":342,"υ":343,"φ":344,"χ":345,"ψ":346,"ω":347,"ό":348,"ύ":349,"ώ":350,"І":351,"Ј":352,"А":353,"Б":354,"В":355,"Г":356,"Д":357,"Е":358,"Ж":359,"З":360,"И":361,"Й":362,"К":363,"Л":364,"М":365,"Н":366,"О":367,"П":368,"Р":369,"С":370,"Т":371,"У":372,"Ф":373,"Х":374,"Ц":375,"Ч":376,"Ш":377,"Щ":378,"Ы":379,"Ь":380,"Э":381,"Ю":382,"Я":383,"а":384,"б":385,"в":386,"г":387,"д":388,"е":389,"ж":390,"з":391,"и":392,"й":393,"к":394,"л":395,"м":396,"н":397,"о":398,"п":399,"р":400,"с":401,"т":402,"у":403,"ф":404,"х":405,"ц":406,"ч":407,"ш":408,"щ":409,"ъ":410,"ы":411,"ь":412,"э":413,"ю":414,"я":415,"ё":416,"і":417,"ї":418,"ј":419,"љ":420,"њ":421,"ћ":422,"ў":423,"ғ":424,"Қ":425,"қ":426,"ң":427,"Ү":428,"ү":429,"ұ":430,"һ":431,"Ӏ":432,"ӏ":433,"Ә":434,"ә":435,"ӧ":436,"Ө":437,"ө":438,"Ա":439,"Բ":440,"Գ":441,"Ե":442,"Կ":443,"Հ":444,"Մ":445,"Ն":446,"Ս":447,"Վ":448,"ա":449,"բ":450,"գ":451,"դ":452,"ե":453,"զ":454,"թ":455,"ի":456,"լ":457,"կ":458,"հ":459,"ղ":460,"մ":461,"յ":462,"ն":463,"շ":464,"ո":465,"պ":466,"ռ":467,"ս":468,"վ":469,"տ":470,"ր":471,"ց":472,"ւ":473,"ք":474,"ְ":475,"ֲ":476,"ִ":477,"ֵ":478,"ֶ":479,"ַ":480,"ָ":481,"ֹ":482,"ּ":483,"ׁ":484,"א":485,"ב":486,"ג":487,"ד":488,"ה":489,"ו":490,"ז":491,"ח":492,"ט":493,"י":494,"ך":495,"כ":496,"ל":497,"ם":498,"מ":499,"ן":500,"נ":501,"ס":502,"ע":503,"פ":504,"צ":505,"ק":506,"ר":507,"ש":508,"ת":509,"،":510,"ء":511,"آ":512,"أ":513,"ؤ":514,"إ":515,"ئ":516,"ا":517,"ب":518,"ة":519,"ت":520,"ث":521,"ج":522,"ح":523,"خ":524,"د":525,"ذ":526,"ر":527,"ز":528,"س":529,"ش":530,"ص":531,"ض":532,"ط":533,"ظ":534,"ع":535,"غ":536,"ـ":537,"ف":538,"ق":539,"ك":540,"ل":541,"م":542,"ن":543,"ه":544,"و":545,"ى":546,"ي":547,"َ":548,"ُ":549,"ِ":550,"ّ":551,"ْ":552,"ٱ":553,"پ":554,"چ":555,"ک":556,"ڭ":557,"گ":558,"ھ":559,"ہ":560,"ۆ":561,"ۇ":562,"ی":563,"ۍ":564,"ە":565,"ܐ":566,"ܕ":567,"ܘ":568,"ܝ":569,"ܡ":570,"ܢ":571,"ܪ":572,"ܬ":573,"ं":574,"क":575,"ग":576,"ज":577,"ण":578,"त":579,"द":580,"न":581,"प":582,"ब":583,"भ":584,"म":585,"य":586,"र":587,"ल":588,"व":589,"श":590,"स":591,"ह":592,"ा":593,"ि":594,"ी":595,"ु":596,"े":597,"ो":598,"्":599,"ন":600,"ব":601,"র":602,"া":603,"্":604,"ા":605,"ી":606,"க":607,"த":608,"ப":609,"ம":610,"ர":611,"ா":612,"ி":613,"்":614,"್":615,"්":616,"ก":617,"ต":618,"ท":619,"น":620,"ม":621,"ย":622,"ร":623,"ล":624,"ว":625,"อ":626,"ั":627,"า":628,"ิ":629,"ุ":630,"་":631,"်":632,"ა":633,"ბ":634,"გ":635,"დ":636,"ე":637,"ვ":638,"ზ":639,"თ":640,"ი":641,"კ":642,"ლ":643,"მ":644,"ნ":645,"ო":646,"პ":647,"რ":648,"ს":649,"ტ":650,"უ":651,"ფ":652,"ქ":653,"ღ":654,"ყ":655,"შ":656,"ჩ":657,"ც":658,"ძ":659,"წ":660,"ჭ":661,"ხ":662,"ჯ":663,"ር":664,"ን":665,"፡":666,"ᐃ":667,"ᐊ":668,"ᑦ":669,"ᖅ":670,"រ":671,"ា":672,"្":673,"ᴀ":674,"ḍ":675,"ḏ":676,"ḗ":677,"Ḥ":678,"ḥ":679,"Ḫ":680,"ḫ":681,"ḳ":682,"ḵ":683,"ḷ":684,"ṇ":685,"ṣ":686,"ṭ":687,"ṯ":688,"ạ":689,"ả":690,"ấ":691,"ầ":692,"ắ":693,"ế":694,"ễ":695,"ệ":696,"ỉ":697,"ị":698,"ọ":699,"ố":700,"ồ":701,"ộ":702,"ự":703,"ἀ":704,"ἄ":705,"Ἀ":706,"ἐ":707,"ὁ":708,"ὐ":709,"ῆ":710,"ῖ":711,"ῦ":712,"ῶ":713,"‐":714,"‑":715,"–":716,"—":717,"‘":718,"’":719,"‚":720,"“":721,"”":722,"„":723,"‟":724,"†":725,"‡":726,"•":727,"…":728,"‰":729,"′":730,"″":731,"›":732,"⁄":733,"€":734,"₺":735,"ℓ":736,"№":737,"™":738,"←":739,"→":740,"∈":741,"−":742,"√":743,"∞":744,"∥":745,"≈":746,"≠":747,"≡":748,"≤":749,"≥":750,"⋅":751,"─":752,"│":753,"└":754,"├":755,"►":756,"●":757,"☉":758,"♦":759,"♭":760,"♯":761,"⟨":762,"⟩":763,"ⴰ":764,"い":765,"う":766,"か":767,"き":768,"し":769,"な":770,"の":771,"も":772,"り":773,"ん":774,"ア":775,"ィ":776,"イ":777,"ウ":778,"エ":779,"オ":780,"カ":781,"ガ":782,"キ":783,"ク":784,"グ":785,"コ":786,"サ":787,"シ":788,"ジ":789,"ス":790,"ソ":791,"タ":792,"ダ":793,"チ":794,"ッ":795,"テ":796,"デ":797,"ト":798,"ド":799,"ナ":800,"ニ":801,"バ":802,"パ":803,"ビ":804,"フ":805,"ブ":806,"マ":807,"ミ":808,"ム":809,"モ":810,"ャ":811,"ュ":812,"ラ":813,"リ":814,"ル":815,"レ":816,"ロ":817,"ン":818,"・":819,"ー":820,"一":821,"三":822,"上":823,"中":824,"主":825,"之":826,"乡":827,"事":828,"于":829,"五":830,"京":831,"人":832,"代":833,"伊":834,"会":835,"元":836,"克":837,"党":838,"八":839,"公":840,"共":841,"兵":842,"勒":843,"北":844,"区":845,"十":846,"南":847,"原":848,"县":849,"古":850,"可":851,"台":852,"史":853,"合":854,"吉":855,"和":856,"單":857,"回":858,"国":859,"國":860,"地":861,"城":862,"大":863,"天":864,"太":865,"女":866,"子":867,"学":868,"安":869,"宗":870,"家":871,"寺":872,"小":873,"尔":874,"居":875,"山":876,"島":877,"川":878,"州":879,"市":880,"帝":881,"平":882,"建":883,"式":884,"後":885,"戦":886,"手":887,"拉":888,"教":889,"文":890,"斯":891,"新":892,"方":893,"族":894,"日":895,"明":896,"月":897,"朝":898,"木":899,"本":900,"李":901,"村":902,"東":903,"松":904,"株":905,"正":906,"武":907,"民":908,"汗":909,"江":910,"沙":911,"河":912,"治":913,"法":914,"海":915,"湖":916,"特":917,"王":918,"生":919,"田":920,"疆":921,"白":922,"石":923,"社":924,"神":925,"空":926,"縣":927,"義":928,"自":929,"英":930,"華":931,"西":932,"語":933,"軍":934,"道":935,"那":936,"郎":937,"部":938,"都":939,"里":940,"野":941,"金":942,"镇":943,"長":944,"門":945,"阿":946,"隊":947,"韓":948,"馬":949,"高":950,"龍":951,"가":952,"고":953,"공":954,"국":955,"군":956,"기":957,"김":958,"나":959,"니":960,"다":961,"당":962,"대":963,"도":964,"동":965,"라":966,"로":967,"리":968,"미":969,"민":970,"박":971,"사":972,"상":973,"선":974,"성":975,"소":976,"수":977,"스":978,"시":979,"신":980,"아":981,"에":982,"연":983,"영":984,"우":985,"원":986,"유":987,"의":988,"이":989,"인":990,"자":991,"전":992,"정":993,"조":994,"주":995,"지":996,"진":997,"최":998,"트":999,"하":1000,"한":1001,"화":1002,"～":1003,"5</w>":1004,"2</w>":1005,"a</w>":1006,"e</w>":1007,"7</w>":1008,"t</w>":1009,"3</w>":1010,"n</w>":1011,"o</w>":1012,"9</w>":1013,"0</w>":1014,"r</w>":1015,"s</w>":1016,"ş</w>":1017,"ı</w>":1018,"ن</w>":1019,"z</w>":1020,"h</w>":1021,"6</w>":1022,"m</w>":1023,"ě</w>":1024,"8</w>":1025,"i</w>":1026,"l</w>":1027,"w</w>":1028,"y</w>":1029,"d</w>":1030,"-</w>":1031,"ē</w>":1032,"k</w>":1033,"g</w>":1034,"u</w>":1035,"î</w>":1036,"1</w>":1037,"4</w>":1038,"v</w>":1039,"ç</w>":1040,"х</w>":1041,"x</w>":1042,"j</w>":1043,"а</w>":1044,"н</w>":1045,"α</w>":1046,"p</w>":1047,"A</w>":1048,"ä</w>":1049,"ü</w>":1050,"c</w>":1051,"T</w>":1052,"b</w>":1053,"ी</w>":1054,"G</w>":1055,"S</w>":1056,"Х</w>":1057,"ḗ</w>":1058,",</w>":1059,"Y</w>":1060,"İ</w>":1061,"X</w>":1062,"O</w>":1063,"р</w>":1064,"ნ</w>":1065,"ι</w>":1066,"f</w>":1067,"ì</w>":1068,"ō</w>":1069,"о</w>":1070,"E</w>":1071,"R</w>":1072,"Ş</w>":1073,"с</w>":1074,"э</w>":1075,"ն</w>":1076,"ţ</w>":1077,"ų</w>":1078,"P</w>":1079,"й</w>":1080,"ā</w>":1081,"V</w>":1082,":</w>":1083,"\"</w>":1084,"ت</w>":1085,"в</w>":1086,"ğ</w>":1087,"ر</w>":1088,"C</w>":1089,"ּ</w>":1090,"ы</w>":1091,"I</w>":1092,"ი</w>":1093,"д</w>":1094,"س</w>":1095,"ố</w>":1096,"ς</w>":1097,"W</w>":1098,"L</w>":1099,"q</w>":1100,"ة</w>":1101,"M</w>":1102,"ه</w>":1103,"»</w>":1104,"к</w>":1105,"D</w>":1106,"B</w>":1107,"я</w>":1108,"ی</w>":1109,"ي</w>":1110,"د</w>":1111,"ל</w>":1112,"N</w>":1113,"ч</w>":1114,"ա</w>":1115,"е</w>":1116,"é</w>":1117,"â</w>":1118,"Ğ</w>":1119,"ë</w>":1120,"и</w>":1121,"ć</w>":1122,"ī</w>":1123,"H</w>":1124,"K</w>":1125,"≥</w>":1126,"U</w>":1127,"ן</w>":1128,"]</w>":1129,"ū</w>":1130,"共</w>":1131,"ب</w>":1132,"ћ</w>":1133,"י</w>":1134,"ν</w>":1135,"Ü</w>":1136,"َ</w>":1137,"т</w>":1138,"“</w>":1139,"ô</w>":1140,"ق</w>":1141,"정</w>":1142,"م</w>":1143,"ل</w>":1144,"ê</w>":1145,"º</w>":1146,"(</w>":1147,"ת</w>":1148,"з</w>":1149,"ω</w>":1150,"č</w>":1151,"ή</w>":1152,"Э</w>":1153,"/</w>":1154,"_</w>":1155,"ă</w>":1156,"=</w>":1157,"F</w>":1158,"ʁ</w>":1159,")</w>":1160,"ׁ</w>":1161,"̀</w>":1162,"п</w>":1163,"ά</w>":1164,"ö</w>":1165,"Q</w>":1166,"한</w>":1167,"υ</w>":1168,"ა</w>":1169,"ف</w>":1170,"ᖅ</w>":1171,"û</w>":1172,"ï</w>":1173,"ا</w>":1174,"ñ</w>":1175,"&</w>":1176,"ص</w>":1177,"ط</w>":1178,"ь</w>":1179,"ß</w>":1180,"ė</w>":1181,"Z</w>":1182,"ú</w>":1183,"ý</w>":1184,"м</w>":1185,"á</w>":1186,"ม</w>":1187,"ِ</w>":1188,"̣</w>":1189,"ж</w>":1190,"í</w>":1191,"ე</w>":1192,"도</w>":1193,"η</w>":1194,"´</w>":1195,"Ö</w>":1196,"ラ</w>":1197,"у</w>":1198,"ش</w>":1199,"ք</w>":1200,"주</w>":1201,"レ</w>":1202,"시</w>":1203,"љ</w>":1204,"ъ</w>":1205,"J</w>":1206,"ს</w>":1207,".</w>":1208,"ُ</w>":1209,"л</w>":1210,"ɕ</w>":1211,"’</w>":1212,"…</w>":1213,"ǔ</w>":1214,"ى</w>":1215,"\\</w>":1216,"ո</w>":1217,"ó</w>":1218,"ֹ</w>":1219,"ك</w>":1220,"ṇ</w>":1221,"У</w>":1222,"‐</w>":1223,"շ</w>":1224,"ー</w>":1225,"ە</w>":1226,"ん</w>":1227,"ǐ</w>":1228,"რ</w>":1229,"ό</w>":1230,"ę</w>":1231,";</w>":1232,"の</w>":1233,"상</w>":1234,"О</w>":1235,"ň</w>":1236,"ɒ</w>":1237,"š</w>":1238,"ḳ</w>":1239,"ð</w>":1240,"ː</w>":1241,"ο</w>":1242,"τ</w>":1243,"국</w>":1244,"ئ</w>":1245,"Ш</w>":1246,"Д</w>":1247,"ْ</w>":1248,"א</w>":1249,"ң</w>":1250,"ự</w>":1251,"Щ</w>":1252,"ə</w>":1253,"%</w>":1254,"Ч</w>":1255,"?</w>":1256,"त</w>":1257,"è</w>":1258,"스</w>":1259,"></w>":1260,"Σ</w>":1261,"의</w>":1262,"ю</w>":1263,"|</w>":1264,"Έ</w>":1265,"Ж</w>":1266,"다</w>":1267,"ી</w>":1268,"ث</w>":1269,"`</w>":1270,"당</w>":1271,"า</w>":1272,"à</w>":1273,"#</w>":1274,"፡</w>":1275,"ρ</w>":1276,"[</w>":1277,"ב</w>":1278,"Ç</w>":1279,"ⴰ</w>":1280,"×</w>":1281,"ș</w>":1282,"ア</w>":1283,"ो</w>":1284,"ز</w>":1285,"ш</w>":1286,"µ</w>":1287,"ɾ</w>":1288,"ო</w>":1289,"ř</w>":1290,"ռ</w>":1291,"り</w>":1292,"ᑦ</w>":1293,"モ</w>":1294,"い</w>":1295,"タ</w>":1296,"Ι</w>":1297,"র</w>":1298,"†</w>":1299,"σ</w>":1300,"ド</w>":1301,"ʼ</w>":1302,"ί</w>":1303,"ج</w>":1304,"ã</w>":1305,"£</w>":1306,"ù</w>":1307,"리</w>":1308,"φ</w>":1309,"}</w>":1310,"ń</w>":1311,"غ</w>":1312,"Ε</w>":1313,"چ</w>":1314,"ώ</w>":1315,"ン</w>":1316,"史</w>":1317,"ʉ</w>":1318,"б</w>":1319,"ө</w>":1320,"ם</w>":1321,"і</w>":1322,"ť</w>":1323,"イ</w>":1324,"կ</w>":1325,"ク</w>":1326,"수</w>":1327,"ւ</w>":1328,"თ</w>":1329,"ε</w>":1330,"—</w>":1331,"و</w>":1332,"خ</w>":1333,"մ</w>":1334,"우</w>":1335,"+</w>":1336,"ト</w>":1337,"ś</w>":1338,"자</w>":1339,"æ</w>":1340,"←</w>":1341,"А</w>":1342,"江</w>":1343,"이</w>":1344,"Ӏ</w>":1345,"대</w>":1346,"バ</w>":1347,"ṭ</w>":1348,"‘</w>":1349,"́</w>":1350,"화</w>":1351,"ा</w>":1352,"”</w>":1353,"ʙ</w>":1354,"'</w>":1355,"į</w>":1356,"ح</w>":1357,"ә</w>":1358,"ц</w>":1359,"ט</w>":1360,"ò</w>":1361,"ک</w>":1362,"γ</w>":1363,"ł</w>":1364,"ה</w>":1365,"գ</w>":1366,"ル</w>":1367,"ɑ</w>":1368,"̈</w>":1369,"ા</w>":1370,"{</w>":1371,"म</w>":1372,"ր</w>":1373,"ի</w>":1374,"Т</w>":1375,"ّ</w>":1376,"ტ</w>":1377,"里</w>":1378,"щ</w>":1379,"ר</w>":1380,"μ</w>":1381,"̇</w>":1382,"에</w>":1383,"ʃ</w>":1384,"տ</w>":1385,"군</w>":1386,"龍</w>":1387,"Р</w>":1388,"ʊ</w>":1389,"г</w>":1390,"동</w>":1391,"ɪ</w>":1392,"न</w>":1393,"克</w>":1394,"қ</w>":1395,"!</w>":1396,"β</w>":1397,"ῆ</w>":1398,"Ф</w>":1399,"̃</w>":1400,"州</w>":1401,"ŋ</w>":1402,"ɐ</w>":1403,"ṯ</w>":1404,"κ</w>":1405,"դ</w>":1406,"В</w>":1407,"ע</w>":1408,"영</w>":1409,"ʔ</w>":1410,"ξ</w>":1411,"로</w>":1412,"ύ</w>":1413,"ך</w>":1414,"ス</w>":1415,"ზ</w>":1416,"선</w>":1417,"گ</w>":1418,"ع</w>":1419,"∥</w>":1420,"社</w>":1421,"ლ</w>":1422,"ғ</w>":1423,"Ν</w>":1424,"木</w>":1425,"Ο</w>":1426,"ḷ</w>":1427,"å</w>":1428,"И</w>":1429,"ו</w>":1430,"→</w>":1431,"ब</w>":1432,"ד</w>":1433,"ム</w>":1434,"Я</w>":1435,"¡</w>":1436,"ž</w>":1437,"ھ</w>":1438,"기</w>":1439,"ő</w>":1440,"Υ</w>":1441,"¼</w>":1442,"र</w>":1443,"小</w>":1444,"მ</w>":1445,"̂</w>":1446,"ா</w>":1447,"아</w>":1448,"ζ</w>":1449,"ש</w>":1450,"ø</w>":1451,"ர</w>":1452,"К</w>":1453,"კ</w>":1454,"व</w>":1455,"ბ</w>":1456,"진</w>":1457,"ض</w>":1458,"θ</w>":1459,"ء</w>":1460,"њ</w>":1461,"Š</w>":1462,"·</w>":1463,"ց</w>":1464,"ۇ</w>":1465,"소</w>":1466,"ʿ</w>":1467,"Θ</w>":1468,"Ц</w>":1469,"ǎ</w>":1470,"ḍ</w>":1471,"Î</w>":1472,"յ</w>":1473,"ż</w>":1474,"ח</w>":1475,"ۆ</w>":1476,"स</w>":1477,"ק</w>":1478,"キ</w>":1479,"É</w>":1480,"ĭ</w>":1481,"λ</w>":1482,"朝</w>":1483,"ร</w>":1484,"া</w>":1485,"ф</w>":1486,"С</w>":1487,"–</w>":1488,"ү</w>":1489,"ŭ</w>":1490,"ɛ</w>":1491,"ą</w>":1492,"²</w>":1493,"्</w>":1494,"^</w>":1495,"ď</w>":1496,"უ</w>":1497,"Н</w>":1498,"ڭ</w>":1499,"Ա</w>":1500,"«</w>":1501,"М</w>":1502,"წ</w>":1503,"ন</w>":1504,"δ</w>":1505,"ہ</w>":1506,"ʒ</w>":1507,"π</w>":1508,"̡</w>":1509,"ї</w>":1510,"전</w>":1511,"น</w>":1512,"Ю</w>":1513,"国</w>":1514,"ÿ</w>":1515,"デ</w>":1516,"하</w>":1517,"*</w>":1518,"ʷ</w>":1519,"±</w>":1520,"Ն</w>":1521,"本</w>":1522,"آ</w>":1523,"ग</w>":1524,"ュ</w>":1525,"Τ</w>":1526,"Û</w>":1527,"인</w>":1528,"்</w>":1529,"ɡ</w>":1530,"ḥ</w>":1531,"阿</w>":1532,"ְ</w>":1533,"지</w>":1534,"І</w>":1535,"트</w>":1536,"ј</w>":1537,"ṣ</w>":1538,"ț</w>":1539,"Й</w>":1540,"″</w>":1541,"원</w>":1542,"연</w>":1543,"Ê</w>":1544,"니</w>":1545,"թ</w>":1546,"라</w>":1547,"민</w>":1548,"も</w>":1549,"े</w>":1550,"∈</w>":1551,"§</w>":1552,"Η</w>":1553,"ז</w>":1554,"ս</w>":1555,"ल</w>":1556,"ị</w>":1557,"ナ</w>":1558,"प</w>":1559,"Л</w>":1560,"‡</w>":1561,"်</w>":1562,"フ</w>":1563,"ܐ</w>":1564,"•</w>":1565,"リ</w>":1566,"川</w>":1567,"Ž</w>":1568,"क</w>":1569,"˚</w>":1570,"Ω</w>":1571,"Ș</w>":1572,"사</w>":1573,"₺</w>":1574,"ܢ</w>":1575,"~</w>":1576,"●</w>":1577,"√</w>":1578,"›</w>":1579,"ɔ</w>":1580,"法</w>":1581,"ג</w>":1582,"空</w>":1583,"द</w>":1584,"ḫ</w>":1585,"$</w>":1586,"ե</w>":1587,"ܬ</w>":1588,"ܝ</w>":1589,"ё</w>":1590,"ミ</w>":1591,"ů</w>":1592,"─</w>":1593,"№</w>":1594,"½</w>":1595,"Φ</w>":1596,"門</w>":1597,"ɣ</w>":1598,"ʾ</w>":1599,"Ь</w>":1600,"和</w>":1601,"Α</w>":1602,"ण</w>":1603,"්</w>":1604,"ס</w>":1605,"ि</w>":1606,"լ</w>":1607,"õ</w>":1608,"ज</w>":1609,"έ</w>":1610,"ウ</w>":1611,"マ</w>":1612,"Е</w>":1613,"@</w>":1614,"ย</w>":1615,"დ</w>":1616,"な</w>":1617,"բ</w>":1618,"Χ</w>":1619,"∞</w>":1620,"Þ</w>":1621,"軍</w>":1622,"島</w>":1623,"☉</w>":1624,"³</w>":1625,"ź</w>":1626,"≈</w>":1627,"吉</w>":1628,"य</w>":1629,"հ</w>":1630,"ĕ</w>":1631,"ʻ</w>":1632,"う</w>":1633,"中</w>":1634,"Í</w>":1635,"ġ</w>":1636,"コ</w>":1637,"ۍ</w>":1638,"ǫ</w>":1639,"Ż</w>":1640,"Ζ</w>":1641,"த</w>":1642,"ـ</w>":1643,"پ</w>":1644,"ܪ</w>":1645,"Ә</w>":1646,"Ø</w>":1647,"„</w>":1648,"°</w>":1649,"Б</w>":1650,"ӏ</w>":1651,"ᐊ</w>":1652,"ָ</w>":1653,"ダ</w>":1654,"유</w>":1655,"З</w>":1656,"镇</w>":1657,"պ</w>":1658,"ű</w>":1659,"ʲ</w>":1660,"Ρ</w>":1661,"ӧ</w>":1662,"đ</w>":1663,"金</w>":1664,"グ</w>":1665,"ニ</w>":1666,"П</w>":1667,"−</w>":1668,"古</w>":1669,"ĩ</w>":1670,"パ</w>":1671,"か</w>":1672,"し</w>":1673,"조</w>":1674,"ḏ</w>":1675,"ļ</w>":1676,"‰</w>":1677,"ჩ</w>":1678,"Ú</w>":1679,"ˈ</w>":1680,"최</w>":1681,"ว</w>":1682,"ψ</w>":1683,"ロ</w>":1684,"ũ</w>":1685,"ظ</w>":1686,"西</w>":1687,"ў</w>":1688,"Г</w>":1689,"五</w>":1690,"Ы</w>":1691,"ყ</w>":1692,"Č</w>":1693,"≠</w>":1694,"ế</w>":1695,"チ</w>":1696,"き</w>":1697,"ǧ</w>":1698,"ồ</w>":1699,"신</w>":1700,"宗</w>":1701,"վ</w>":1702,"神</w>":1703,"合</w>":1704,"Ə</w>":1705,"′</w>":1706,"Π</w>":1707,"生</w>":1708,"ิ</w>":1709,"ி</w>":1710,"田</w>":1711,"ˌ</w>":1712,"ह</w>":1713,"נ</w>":1714,"성</w>":1715,"һ</w>":1716,"भ</w>":1717,"⟩</w>":1718,"└</w>":1719,"χ</w>":1720,"華</w>":1721,"ា</w>":1722,"ु</w>":1723,"道</w>":1724,"미</w>":1725,"가</w>":1726,"ħ</w>":1727,"ỉ</w>":1728,"台</w>":1729,"¿</w>":1730,"Μ</w>":1731,"テ</w>":1732,"三</w>":1733,"ư</w>":1734,"Ä</w>":1735,"方</w>":1736,"고</w>":1737,"之</w>":1738,"զ</w>":1739,"ַ</w>":1740,"義</w>":1741,"ệ</w>":1742,"ղ</w>":1743,"月</w>":1744,"ソ</w>":1745,"党</w>":1746,"学</w>":1747,"カ</w>":1748,"株</w>":1749,"会</w>":1750,"ก</w>":1751,"オ</w>":1752,"ं</w>":1753,"រ</w>":1754,"공</w>":1755,"伊</w>":1756,"®</w>":1757,"隊</w>":1758,"大</w>":1759,"ʰ</w>":1760,"武</w>":1761,"ֶ</w>":1762,"ガ</w>":1763,"北</w>":1764,"≤</w>":1765,"ķ</w>":1766,"박</w>":1767,"ც</w>":1768,"ǒ</w>":1769,"Λ</w>":1770,"汗</w>":1771,"Հ</w>":1772,"나</w>":1773,"李</w>":1774,"შ</w>":1775,"ŏ</w>":1776,"Ā</w>":1777,"主</w>":1778,"ን</w>":1779,"ブ</w>":1780,"代</w>":1781,"河</w>":1782,"Â</w>":1783,"單</w>":1784,"ィ</w>":1785,"أ</w>":1786,"ᴀ</w>":1787,"石</w>":1788,"Æ</w>":1789,"ビ</w>":1790,"可</w>":1791,"│</w>":1792,"ล</w>":1793,"Ψ</w>":1794,"ℓ</w>":1795,"・</w>":1796,"ャ</w>":1797,"Ḥ</w>":1798,"‟</w>":1799,"Ө</w>":1800,"高</w>":1801,"¨</w>":1802,"ĝ</w>":1803,"ር</w>":1804,"Ү</w>":1805,"͡</w>":1806,"̨</w>":1807,"英</w>":1808,"Ô</w>":1809,"ľ</w>":1810,"ḵ</w>":1811,"エ</w>":1812,"白</w>":1813,"居</w>":1814,"פ</w>":1815,"‑</w>":1816,"ქ</w>":1817,"¹</w>":1818,"正</w>":1819,"シ</w>":1820,"海</w>":1821,"ῦ</w>":1822,"ņ</w>":1823,"श</w>":1824,"于</w>":1825,"ῖ</w>":1826,"ต</w>":1827,"ộ</w>":1828,"南</w>":1829,"沙</w>":1830,"Ս</w>":1831,"Ξ</w>":1832,"È</w>":1833,"Ý</w>":1834,"Κ</w>":1835,"國</w>":1836,"ძ</w>":1837,"צ</w>":1838,"ƒ</w>":1839,"王</w>":1840,"¥</w>":1841,"都</w>":1842,"建</w>":1843,"€</w>":1844,"ذ</w>":1845,"十</w>":1846,"‚</w>":1847,"山</w>":1848,"க</w>":1849,"ܡ</w>":1850,"新</w>":1851,"♦</w>":1852,"治</w>":1853,"Δ</w>":1854,"Ł</w>":1855,"ფ</w>":1856,"族</w>":1857,"Կ</w>":1858,"ọ</w>":1859,"サ</w>":1860,"כ</w>":1861,"ơ</w>":1862,"ジ</w>":1863,"乡</w>":1864,"Ħ</w>":1865,"⋅</w>":1866,"野</w>":1867,"尔</w>":1868,"元</w>":1869,"自</w>":1870,"་</w>":1871,"ả</w>":1872,"ხ</w>":1873,"þ</w>":1874,"韓</w>":1875,"Ñ</w>":1876,"ŝ</w>":1877,"特</w>":1878,"馬</w>":1879,"ღ</w>":1880,"回</w>":1881,"县</w>":1882,"拉</w>":1883,"ჯ</w>":1884,"♭</w>":1885,"ჭ</w>":1886,"Ե</w>":1887,"ὐ</w>":1888,"Մ</w>":1889,"文</w>":1890,"Қ</w>":1891,"Ō</w>":1892,"מ</w>":1893,"原</w>":1894,"ؤ</w>":1895,"太</w>":1896,"天</w>":1897,"安</w>":1898,"გ</w>":1899,"Ć</w>":1900,"Á</w>":1901,"家</w>":1902,"郎</w>":1903,"├</w>":1904,"ব</w>":1905,"城</w>":1906,"™</w>":1907,"長</w>":1908,"斯</w>":1909,"勒</w>":1910,"Å</w>":1911,"区</w>":1912,"Ј</w>":1913,"≡</w>":1914,"民</w>":1915,"œ</w>":1916,"松</w>":1917,"À</w>":1918,"Ē</w>":1919,"縣</w>":1920,"⟨</w>":1921,"事</w>":1922,"明</w>":1923,"΄</w>":1924,"♯</w>":1925,"Ά</w>":1926,"語</w>":1927,"್</w>":1928,"إ</w>":1929,"ἐ</w>":1930,"김</w>":1931,"一</w>":1932,"<</w>":1933,"帝</w>":1934,"Գ</w>":1935,"ვ</w>":1936,"式</w>":1937,"⁄</w>":1938,"京</w>":1939,"公</w>":1940,"Γ</w>":1941,"Ś</w>":1942,"日</w>":1943,"部</w>":1944,"ұ</w>":1945,"ἀ</w>":1946,"ッ</w>":1947,"～</w>":1948,"手</w>":1949,"ܘ</w>":1950,"教</w>":1951,"疆</w>":1952,"Վ</w>":1953,"戦</w>":1954,"那</w>":1955,"Բ</w>":1956,"子</w>":1957,"Ț</w>":1958,"ท</w>":1959,"八</w>":1960,"湖</w>":1961,"市</w>":1962,"女</w>":1963,"ὁ</w>":1964,"،</w>":1965,"寺</w>":1966,"兵</w>":1967,"Ó</w>":1968,"►</w>":1969,"地</w>":1970,"上</w>":1971,"東</w>":1972,"Ľ</w>":1973,"平</w>":1974,"Đ</w>":1975,"後</w>":1976,"Β</w>":1977,"村</w>":1978,"პ</w>":1979,"人</w>":1980,"ạ</w>":1981,"ar":1982,"er":1983,"nd":1984,"la":1985,"il":1986,"an":1987,"in":1988,"al":1989,"ir</w>":1990,"an</w>":1991,"ur":1992,"le":1993,"ti":1994,"lar":1995,"as":1996,"in</w>":1997,"ve</w>":1998,"en":1999,"ak":2000,"en</w>":2001,"es":2002,"ay":2003,"do":2004,"ınd":2005,"ad":2006,"on":2007,"is":2008,"ın":2009,"ol":2010,"ek":2011,"ler":2012,"ir":2013,"=\"</w>":2014,"id</w>":2015,"ın</w>":2016,"doc</w>":2017,"ıl":2018,"or":2019,"et":2020,"iy":2021,"le</w>":2022,"at":2023,"bir</w>":2024,"ed":2025,"un":2026,"ak</w>":2027,"am":2028,"el":2029,"er</w>":2030,"ır</w>":2031,"aş":2032,"ik":2033,"ında</w>":2034,"ind":2035,"ul":2036,"de</w>":2037,"em":2038,"şt":2039,"da</w>":2040,"ür":2041,"ah":2042,"ap":2043,"19":2044,"ya</w>":2045,"ır":2046,"az":2047,"20":2048,"lar</w>":2049,"ün":2050,"im":2051,"lan":2052,"tit":2053,"ağ":2054,"cur":2055,"=\"":2056,"title</w>":2057,"url</w>":2058,"=\"?</w>":2059,"</</w>":2060,"curid</w>":2061,"\"></w>":2062,"inde</w>":2063,"ey":2064,"lan</w>":2065,"ine</w>":2066,"it":2067,"gö":2068,"ev":2069,"iş":2070,"ön":2071,"iç":2072,"tar":2073,"ik</w>":2074,"ler</w>":2075,"ab":2076,"üz":2077,"on</w>":2078,"un</w>":2079,"st":2080,"iğ":2081,"ığ":2082,"yıl":2083,"ek</w>":2084,"esi</w>":2085,"larak</w>":2086,"leri</w>":2087,"af":2088,"ası</w>":2089,"ım":2090,"ları</w>":2091,"ık":2092,"id":2093,"olarak</w>":2094,"iz":2095,"el</w>":2096,"la</w>":2097,"ile</w>":2098,"ini</w>":2099,"ından</w>":2100,"mı":2101,"lı</w>":2102,"av":2103,"ar</w>":2104,"yap":2105,"baş":2106,"al</w>":2107,"li</w>":2108,"du":2109,"ro":2110,"son":2111,"kar":2112,"inin</w>":2113,"bir":2114,"ge":2115,"dı</w>":2116,"ke":2117,"ını</w>":2118,"ık</w>":2119,"mi":2120,"ış":2121,"um":2122,"us":2123,"ına</w>":2124,"ıs":2125,"di</w>":2126,"öl":2127,"eğ":2128,"om":2129,"ül":2130,"üm":2131,"gör":2132,"bil":2133,"nda</w>":2134,"ver":2135,"ist":2136,"oy":2137,"ac":2138,"akt":2139,"için</w>":2140,"bu</w>":2141,"ığı</w>":2142,"et</w>":2143,"ec":2144,"ıy":2145,"yü":2146,"201":2147,"ut":2148,"aç":2149,"se":2150,"te</w>":2151,"op":2152,"ma</w>":2153,"ının</w>":2154,"ih":2155,"olan</w>":2156,"ur</w>":2157,"at</w>":2158,"mışt":2159,"aki</w>":2160,"bul":2161,"eri</w>":2162,"ço":2163,"ra</w>":2164,"mu":2165,"du</w>":2166,"alar":2167,"ele":2168,"ark":2169,"ğu</w>":2170,"kul":2171,"ru":2172,"ic":2173,"ib":2174,"tir":2175,"taraf":2176,"mıştır</w>":2177,"eş":2178,"200":2179,"eh":2180,"ekt":2181,"iği</w>":2182,"uz":2183,"man":2184,"adır</w>":2185,"yılında</w>":2186,"mişt":2187,"im</w>":2188,"ta</w>":2189,"tarafından</w>":2190,"lik":2191,"aya</w>":2192,"dır</w>":2193,"asında</w>":2194,"lam":2195,"edil":2196,"eti":2197,"kur":2198,"ca</w>":2199,"iye</w>":2200,"ör":2201,"Bu</w>":2202,"ok":2203,"miştir</w>":2204,"eki</w>":2205,"dü":2206,"aha</w>":2207,"sonra</w>":2208,"An":2209,"il</w>":2210,"Tür":2211,"or</w>":2212,"bü":2213,"ım</w>":2214,"Ar":2215,"kad":2216,"lu":2217,"os":2218,"ig":2219,"leş":2220,"isi</w>":2221,"ti</w>":2222,"nde</w>":2223,"yar":2224,"mer":2225,"am</w>":2226,"nin</w>":2227,"bulun":2228,"ce</w>":2229,"gel":2230,"öz":2231,"dan</w>":2232,"olu":2233,"edir</w>":2234,"len":2235,"and":2236,"Al":2237,"makt":2238,"oğ":2239,"nın</w>":2240,"ün</w>":2241,"inden</w>":2242,"oldu":2243,"kon":2244,"ot":2245,"par":2246,"ların</w>":2247,"den</w>":2248,"bağ":2249,"ız":2250,"çok</w>":2251,"ıyla</w>":2252,"ans":2253,"kullan":2254,"ks":2255,"tak":2256,"böl":2257,"),</w>":2258,"sür":2259,"18":2260,"lay":2261,"tarih":2262,"ması</w>":2263,"iz</w>":2264,"land":2265,"ilm":2266,"laş":2267,"gen":2268,"mas":2269,"daha</w>":2270,"us</w>":2271,"ilk</w>":2272,"12":2273,"yer":2274,"iler":2275,"çık":2276,"tı</w>":2277,"tr":2278,"cak</w>":2279,"ez":2280,"ise</w>":2281,"uy":2282,"geç":2283,"tan":2284,"lu</w>":2285,"me</w>":2286,"ki</w>":2287,"unda</w>":2288,"ibi</w>":2289,"üzer":2290,"kal":2291,"idir</w>":2292,"iti":2293,"ger":2294,"değ":2295,"kö":2296,"ey</w>":2297,"önem":2298,"yay":2299,"is</w>":2300,"inc":2301,"anı</w>":2302,"maktadır</w>":2303,"çal":2304,"ol</w>":2305,"mekt":2306,"ay</w>":2307,"ul</w>":2308,"ada</w>":2309,"ve":2310,"unu</w>":2311,"ip":2312,"doğ":2313,"199":2314,"yön":2315,"say":2316,"if":2317,"yaz":2318,"eni</w>":2319,"lık</w>":2320,"yaş":2321,"13":2322,"sah":2323,"ort":2324,"var":2325,"tü":2326,"gil":2327,"ter":2328,"lerin</w>":2329,"ov":2330,"dir</w>":2331,"ılan</w>":2332,"kay":2333,"iyle</w>":2334,"Türk":2335,"yer</w>":2336,"it</w>":2337,"kat":2338,"ent":2339,"alı</w>":2340,"mü":2341,"yük</w>":2342,"mış</w>":2343,"cu":2344,"top":2345,"lü":2346,"az</w>":2347,"karş":2348,"ayr":2349,"esine</w>":2350,"gibi</w>":2351,"re":2352,"sp":2353,"yon":2354,"har":2355,"gü":2356,"mak</w>":2357,"çek":2358,"hal":2359,"17":2360,"ati":2361,"Mar":2362,"00</w>":2363,"od":2364,"ip</w>":2365,"Kar":2366,"ep":2367,"15":2368,"und":2369,"es</w>":2370,"san":2371,"yan":2372,"eye</w>":2373,"sır":2374,"mektedir</w>":2375,"miş</w>":2376,"dev":2377,"ala":2378,"eb":2379,"iler</w>":2380,"arasında</w>":2381,"ısı</w>":2382,"eti</w>":2383,"oyun":2384,"16":2385,"etm":2386,"14":2387,"yak":2388,"23":2389,"iki</w>":2390,"zam":2391,"kend":2392,"lem":2393,"tek":2394,"bel":2395,"kadar</w>":2396,"gün":2397,"os</w>":2398,"um</w>":2399,"gr":2400,"ız</w>":2401,"eden</w>":2402,"lik</w>":2403,"tan</w>":2404,"diğ":2405,"em</w>":2406,"ku":2407,"veya</w>":2408,"for":2409,"ne</w>":2410,"şeh":2411,"kan":2412,"ia</w>":2413,"pro":2414,"çalış":2415,"ıdır</w>":2416,"yüz":2417,"198":2418,"Fr":2419,"unun</w>":2420,"ıl</w>":2421,"İn":2422,"büyük</w>":2423,"uc":2424,"Av":2425,"adı</w>":2426,"larında</w>":2427,"den":2428,"ag":2429,"muşt":2430,"başla":2431,"ilç":2432,"öy":2433,"ster":2434,"28":2435,"ılar</w>":2436,"ust":2437,"ken</w>":2438,"Bir":2439,"liği</w>":2440,"alt":2441,"esinde</w>":2442,"ımı</w>":2443,"end":2444,"Ay":2445,"tem":2446,"ef":2447,"eler":2448,"cı</w>":2449,"nı</w>":2450,"10":2451,"piy":2452,"Er":2453,"kaz":2454,"alan</w>":2455,"tür":2456,"İs":2457,"ındaki</w>":2458,"larda</w>":2459,"üs":2460,"he</w>":2461,"29":2462,"aş</w>":2463,"muştur</w>":2464,"göre</w>":2465,"ren":2466,"oldu</w>":2467,"as</w>":2468,"man</w>":2469,"yon</w>":2470,"der":2471,"Or":2472,"ub":2473,"20</w>":2474,"Türkiye</w>":2475,"alan":2476,"lara</w>":2477,"ük":2478,"ış</w>":2479,"ken":2480,"bağlı</w>":2481,"Amer":2482,"inci</w>":2483,"lığı</w>":2484,"ilen</w>":2485,"göster":2486,"vers":2487,"mad":2488,"ser":2489,"daki</w>":2490,"üf":2491,"seç":2492,"let":2493,"tal":2494,"Par":2495,"dur":2496,"kiş":2497,"ıt":2498,"aları</w>":2499,"rup":2500,"birlik":2501,"bar":2502,"res":2503,"gir":2504,"şek":2505,"ko":2506,"Amerik":2507,"olo":2508,"kez":2509,"düş":2510,"etk":2511,"mil":2512,"dığı</w>":2513,"una</w>":2514,"197":2515,"ye</w>":2516,"olduğu</w>":2517,"ellik":2518,"sel</w>":2519,"istan</w>":2520,"30":2521,"lık":2522,"düz":2523,"larını</w>":2524,"uç":2525,"ask":2526,"ch":2527,"ede</w>":2528,"etti</w>":2529,"kap":2530,"üç":2531,"lend":2532,"ana</w>":2533,"lerini</w>":2534,"ür</w>":2535,"şark":2536,"may":2537,"ola":2538,"son</w>":2539,"ıldı</w>":2540,"bulunan</w>":2541,"ıca</w>":2542,"usu</w>":2543,"maya</w>":2544,"sez":2545,"sav":2546,"met":2547,"na</w>":2548,"ildi</w>":2549,"mi</w>":2550,"art":2551,"gu":2552,"tarihinde</w>":2553,"bilir</w>":2554,"ivers":2555,"alar</w>":2556,"kıs":2557,"oz":2558,"onu</w>":2559,"eli</w>":2560,"han":2561,"oyn":2562,"sağ":2563,"dönem":2564,"km</w>":2565,"yüks":2566,"utb":2567,"ulu":2568,"196":2569,"dur</w>":2570,"27":2571,"erek</w>":2572,"len</w>":2573,"25":2574,"10</w>":2575,"çe</w>":2576,"kab":2577,"bölg":2578,"si</w>":2579,"24":2580,"iş</w>":2581,"ili</w>":2582,"değiş":2583,"İl":2584,"iversit":2585,"26":2586,"ber":2587,"birlikte</w>":2588,"St":2589,"re</w>":2590,"ağı</w>":2591,"üy":2592,"ard":2593,"Ad":2594,"liğ":2595,"belir":2596,"ünya</w>":2597,"enin</w>":2598,"larının</w>":2599,"ük</w>":2600,"indeki</w>":2601,"gi</w>":2602,"merkez":2603,"stan":2604,"takım":2605,"ev</w>":2606,"mes":2607,"aç</w>":2608,"ka</w>":2609,"atı</w>":2610,"ışt":2611,"her</w>":2612,"diği</w>":2613,"lerinde</w>":2614,"lerde</w>":2615,"siy":2616,"oloj":2617,"dön":2618,"arak</w>":2619,"eleri</w>":2620,"öğ":2621,"yıl</w>":2622,"diğer</w>":2623,"ten</w>":2624,"iv":2625,"yen":2626,"nüf":2627,"Türk</w>":2628,"Gen":2629,"Dev":2630,"tır":2631,"est":2632,"lü</w>":2633,"lerinin</w>":2634,"film":2635,"imi</w>":2636,"hay":2637,"istem":2638,"Ku":2639,"maç":2640,"ordu</w>":2641,"enter</w>":2642,"hak":2643,"İngil":2644,"ğunu</w>":2645,"Kon":2646,"Baş":2647,"sın":2648,"geliş":2649,"Os":2650,"kom":2651,"ünde</w>":2652,"ileri</w>":2653,"Gün":2654,"tiğ":2655,"eyi</w>":2656,"içer":2657,"lığ":2658,"ign</w>":2659,"\",</w>":2660,"195":2661,"oluş":2662,"kr":2663,"dür":2664,"Ch":2665,"Tar":2666,"aynı</w>":2667,"yayın":2668,"194":2669,"lam</w>":2670,"dır":2671,"mesi</w>":2672,"ştur":2673,"taş":2674,"gru":2675,"larına</w>":2676,"align</w>":2677,"kez</w>":2678,"deki</w>":2679,"Sav":2680,"Ün":2681,"center</w>":2682,"tam":2683,"müz":2684,"leştir":2685,"büm":2686,"ellikle</w>":2687,"12</w>":2688,"landır":2689,"Avrup":2690,"adlı</w>":2691,"hur":2692,"sa</w>":2693,"ley":2694,"Kr":2695,"anda</w>":2696,"ing</w>":2697,"azı</w>":2698,"ned":2699,"landı</w>":2700,"bul</w>":2701,"dül":2702,"eg":2703,"yeni</w>":2704,"15</w>":2705,"İstan":2706,"raf":2707,"Br":2708,"yas":2709,"ıla":2710,"tas":2711,"nun</w>":2712,"Frans":2713,"cu</w>":2714,"arı</w>":2715,"İstanbul</w>":2716,"bur":2717,"aldı</w>":2718,"ünü</w>":2719,"ampiy":2720,"eler</w>":2721,"su</w>":2722,"bak":2723,"mek</w>":2724,"ça</w>":2725,"ılmıştır</w>":2726,"lere</w>":2727,"Avrupa</w>":2728,"ayı":2729,"Üniversit":2730,"ob":2731,"umhur":2732,"ri</w>":2733,"dü</w>":2734,"ahal":2735,"şekil":2736,"ilçesine</w>":2737,"Dünya</w>":2738,"bilin":2739,"düzen":2740,"sal":2741,"ünd":2742,"li":2743,"cü</w>":2744,"ilm</w>":2745,"alık</w>":2746,"Ağ":2747,"kor":2748,"futb":2749,"oc":2750,"diz":2751,"las":2752,"iden</w>":2753,"lanan</w>":2754,"19</w>":2755,"18</w>":2756,"karşı</w>":2757,"uk":2758,"üst":2759,"yol":2760,"önemli</w>":2761,"As":2762,"Kas":2763,"isti":2764,"11</w>":2765,"ama</w>":2766,"fark":2767,"ed</w>":2768,"Ey":2769,"ılır</w>":2770,"oluştur":2771,"21</w>":2772,"let</w>":2773,"ancak</w>":2774,"uş":2775,"aşı</w>":2776,"görev":2777,"per":2778,"ing":2779,"lardan</w>":2780,"kes":2781,"gerçek":2782,"başladı</w>":2783,"16</w>":2784,"albüm":2785,"men</w>":2786,"iyi</w>":2787,"lat":2788,"eski</w>":2789,"dir":2790,"lerine</w>":2791,"30</w>":2792,"ist</w>":2793,"The</w>":2794,"met</w>":2795,"neden":2796,"çev":2797,"üt":2798,"men":2799,"önce</w>":2800,"tir</w>":2801,"üş":2802,"ece</w>":2803,"ant":2804,"arası</w>":2805,"kurul":2806,"Öz":2807,"eş</w>":2808,"ge</w>":2809,"edi</w>":2810,"eği</w>":2811,"gerek":2812,"14</w>":2813,"olmuştur</w>":2814,"sistem":2815,"ıp</w>":2816,"başar":2817,"Tem":2818,"II</w>":2819,"17</w>":2820,"lendir":2821,"ilir</w>":2822,"se</w>":2823,"tamam":2824,"bölüm":2825,"lerinden</w>":2826,"sonr":2827,"asyon":2828,"eşit":2829,"ıc":2830,"Ek":2831,"13</w>":2832,"getir":2833,"Ne":2834,"tin</w>":2835,"kit":2836,"dür</w>":2837,"ladı</w>":2838,"malar":2839,"yapılan</w>":2840,"Osman":2841,"Üniversitesi</w>":2842,"ap</w>":2843,"dün":2844,"list":2845,"mak":2846,"sat":2847,"vardır</w>":2848,"faz":2849,"Kur":2850,"Mil":2851,"ila":2852,"şekilde</w>":2853,"dik":2854,"olduğunu</w>":2855,"içinde</w>":2856,"ilmiştir</w>":2857,"söy":2858,"Mu":2859,"Cumhur":2860,"Ayr":2861,"bo":2862,"ans</w>":2863,"larından</w>":2864,"has":2865,"sor":2866,"Haz":2867,"Bir</w>":2868,"üzerine</w>":2869,")\"></w>":2870,"üzere</w>":2871,"ayı</w>":2872,"At":2873,"br":2874,"itibar":2875,"Mer":2876,"açık":2877,"tığı</w>":2878,"tur":2879,"kazan":2880,"uz</w>":2881,"ika</w>":2882,"çi</w>":2883,"oğlu</w>":2884,"önc":2885,"Rom":2886,"adan</w>":2887,"gün</w>":2888,"tes":2889,"birçok</w>":2890,"rak":2891,"193":2892,"eled":2893,"ele</w>":2894,"Do":2895,"ıları</w>":2896,"dış":2897,"Jo":2898,"ıcı</w>":2899,"25</w>":2900,"amı</w>":2901,"Ayrıca</w>":2902,"oğraf":2903,"ampiyon":2904,"Ak":2905,"üm</w>":2906,"ılı</w>":2907,"Pro":2908,"tik</w>":2909,"kabul</w>":2910,"Mart</w>":2911,"parat":2912,"masına</w>":2913,"lama</w>":2914,"aj":2915,"çocu":2916,"sahip</w>":2917,"layan</w>":2918,"ad</w>":2919,"anın</w>":2920,"2010</w>":2921,"üç</w>":2922,"Mayı":2923,"luğu</w>":2924,"ığını</w>":2925,"esinin</w>":2926,"Mayıs</w>":2927,"mod":2928,"ilinin</w>":2929,"ali</w>":2930,"kayn":2931,"Ul":2932,"yük":2933,"AB":2934,"ben":2935,"ağ</w>":2936,"sad":2937,"devam</w>":2938,"üçük</w>":2939,"ikinci</w>":2940,"Hal":2941,"Har":2942,"Kal":2943,"of":2944,"pol":2945,"bas":2946,"sen":2947,"tiği</w>":2948,"durum":2949,"üne</w>":2950,"parç":2951,"Tr":2952,"Kö":2953,"Bil":2954,"Ocak</w>":2955,"iran</w>":2956,"ülk":2957,"ğü</w>":2958,"ıda</w>":2959,"muş</w>":2960,"yaklaş":2961,"gelen</w>":2962,"sahip":2963,"Nis":2964,"Co":2965,"uygu":2966,"mahal":2967,"22</w>":2968,"ah</w>":2969,"000</w>":2970,"ör</w>":2971,"ilik</w>":2972,"Kasım</w>":2973,"harek":2974,"lül</w>":2975,"çeşit":2976,").</w>":2977,"Birleş":2978,"muz</w>":2979,"hük":2980,"col":2981,"tüm</w>":2982,"fazla</w>":2983,"yaptı</w>":2984,"Tarih":2985,"24</w>":2986,"Bur":2987,"isinde</w>":2988,"Kat":2989,"iyet</w>":2990,"eç":2991,"köy":2992,"of</w>":2993,"söz":2994,"tut":2995,"işk":2996,"ud":2997,"ina</w>":2998,"anlam":2999,"kendi</w>":3000,"ılmış</w>":3001,"kariy":3002,"En":3003,"Eylül</w>":3004,"26</w>":3005,"Alman":3006,"28</w>":3007,"ci</w>":3008,"ail":3009,"iyet":3010,"eğiti":3011,"ABD</w>":3012,"geçir":3013,"Bü":3014,"ez</w>":3015,"yi</w>":3016,"yöneti":3017,"fes":3018,"23</w>":3019,"sezon":3020,"yan</w>":3021,"Haziran</w>":3022,"yal":3023,"Ekim</w>":3024,"Osmanlı</w>":3025,"Amerika</w>":3026,"rol</w>":3027,"erb":3028,"fin":3029,"yüksek</w>":3030,"uzak":3031,"ustos</w>":3032,"lo":3033,"Kom":3034,"ran":3035,"dem":3036,"Rus":3037,"müşt":3038,"hem</w>":3039,"36":3040,"iç</w>":3041,"tek</w>":3042,"Temmuz</w>":3043,"Nisan</w>":3044,"Ağustos</w>":3045,"ebil":3046,"bazı</w>":3047,"andı</w>":3048,"dör":3049,"Son":3050,"San":3051,"ardından</w>":3052,"lî</w>":3053,"tasar":3054,"mey":3055,"biri</w>":3056,"bu":3057,"İm":3058,"anya</w>":3059,"Sh":3060,"lerden</w>":3061,"edilmiştir</w>":3062,"üzerinde</w>":3063,"okt":3064,"ond":3065,"Ulus":3066,"iyeti</w>":3067,"tele":3068,"ton</w>":3069,"olup</w>":3070,"farklı</w>":3071,"olmak</w>":3072,"35":3073,"ins":3074,"tür</w>":3075,"Le":3076,"Bak":3077,"ie</w>":3078,"ünün</w>":3079,"48":3080,"bulund":3081,"haf":3082,"sin":3083,"Aralık</w>":3084,"zaman</w>":3085,"çıkar":3086,"aras":3087,"27</w>":3088,"Daha</w>":3089,"isim":3090,"üc":3091,"şehr":3092,"kül":3093,"yard":3094,"47":3095,"yet":3096,"45":3097,"te":3098,"luk</w>":3099,"aştır":3100,"Şub":3101,"ucu</w>":3102,"span</w>":3103,"sırasında</w>":3104,"Ancak</w>":3105,"tah":3106,"sun":3107,"Böl":3108,"fr":3109,"colspan</w>":3110,"undan</w>":3111,"parator":3112,"kuz":3113,"mal":3114,"edildi</w>":3115,"görev</w>":3116,"kara</w>":3117,"masını</w>":3118,"hakk":3119,"aşa</w>":3120,"38":3121,"Kan":3122,"hat":3123,"öğren":3124,"ilerin</w>":3125,"göz":3126,"Ab":3127,"37":3128,"sal</w>":3129,"ade</w>":3130,"49":3131,"hav":3132,"ilgil":3133,"nder":3134,"ısında</w>":3135,"laşt":3136,"ara</w>":3137,"İlk</w>":3138,"her":3139,"Savaşı</w>":3140,"sev":3141,"bulunmaktadır</w>":3142,"ılık</w>":3143,"vv":3144,"kır":3145,"dağ":3146,"eder":3147,"ortaya</w>":3148,"esini</w>":3149,"mez":3150,"dah":3151,"Birleşik</w>":3152,"gan":3153,"Es":3154,"şir":3155,"46":3156,"film</w>":3157,"ado":3158,"mam":3159,"alın":3160,"Sp":3161,"39":3162,"io</w>":3163,"İtal":3164,"futbol":3165,"yarış":3166,"boyun":3167,"elde</w>":3168,"ecek</w>":3169,"yüzyıl":3170,"yılları</w>":3171,"çeşitli</w>":3172,"lararası</w>":3173,"yat":3174,"ug":3175,"tekn":3176,"Az":3177,"larla</w>":3178,"meye</w>":3179,"Pr":3180,"ilişk":3181,"küçük</w>":3182,"haz":3183,"uv":3184,"akat</w>":3185,"Şubat</w>":3186,"29</w>":3187,"ıf":3188,"edilen</w>":3189,"lim":3190,"yerleş":3191,"doğr":3192,"siyas":3193,"kanı</w>":3194,"ih</w>":3195,"tab":3196,"Ro":3197,"geri</w>":3198,"kem":3199,"iya</w>":3200,"düşün":3201,"40":3202,"2012</w>":3203,"bab":3204,"fer":3205,"amp":3206,"boyunca</w>":3207,"Bar":3208,"ebilir</w>":3209,"acı</w>":3210,"2009</w>":3211,"Man":3212,"Th":3213,"idd":3214,"tanım":3215,"2011</w>":3216,"mahalle":3217,"üp":3218,"duy":3219,"Yun":3220,"lenen</w>":3221,"geliştir":3222,"irler</w>":3223,"nedeniyle</w>":3224,"Kuz":3225,"ow":3226,"su":3227,"siz</w>":3228,"mem":3229,"zamanda</w>":3230,"ümü</w>":3231,"ide</w>":3232,"ölç":3233,"hiz":3234,"ari</w>":3235,"Ber":3236,"müştür</w>":3237,"Ödül":3238,"En</w>":3239,"ok</w>":3240,"ij":3241,"köy</w>":3242,"onun</w>":3243,"Şeh":3244,"ayan</w>":3245,"genel</w>":3246,"sadece</w>":3247,"(\"</w>":3248,"ulan</w>":3249,"şu</w>":3250,"dil":3251,"ram":3252,"kan</w>":3253,"75":3254,"git":3255,"Lig":3256,"yılı</w>":3257,"saldır":3258,"kas":3259,"yeniden</w>":3260,"66":3261,"benz":3262,"Oy":3263,"ann":3264,"rağ":3265,"ova</w>":3266,"katıl":3267,"yaklaşık</w>":3268,"insan":3269,"Den":3270,"uğ":3271,"progr":3272,"lardır</w>":3273,"Kor":3274,"kullanıl":3275,"zor":3276,"2008</w>":3277,"ince</w>":3278,"güç":3279,"can":3280,"lanmıştır</w>":3281,"görün":3282,"Li":3283,"atik</w>":3284,"sınır":3285,"Bo":3286,"üret":3287,"ulus":3288,"nüfusu</w>":3289,"anlar</w>":3290,"Yar":3291,"mev":3292,"elek":3293,"uzaklık":3294,"mek":3295,"78":3296,"Dem":3297,"spor</w>":3298,"onya</w>":3299,"pr":3300,"eder</w>":3301,"yayım":3302,"Top":3303,"idi</w>":3304,"süre</w>":3305,"ro</w>":3306,"bır":3307,"day":3308,"karakt":3309,"ona</w>":3310,"elik</w>":3311,"mayı</w>":3312,"ici</w>":3313,"gaz":3314,"Kup":3315,"sanat":3316,"Kral":3317,"65":3318,"2014</w>":3319,"ich":3320,"ven":3321,"mayan</w>":3322,"uzun</w>":3323,"görül":3324,"70":3325,"uğu</w>":3326,"isinin</w>":3327,"kayb":3328,"maları</w>":3329,"tems":3330,"tik":3331,"68":3332,"uk</w>":3333,"Coğraf":3334,"boy":3335,"31</w>":3336,"79":3337,"New</w>":3338,"des":3339,"yıld":3340,"Gö":3341,"Almanya</w>":3342,"\")</w>":3343,"ımc":3344,"giy":3345,"ide":3346,"bey":3347,"rol":3348,"imleri</w>":3349,"ra":3350,"isini</w>":3351,"din":3352,"ion</w>":3353,"eyal":3354,"ilmiş</w>":3355,"hız":3356,"Am":3357,"dö":3358,"sa":3359,"2013</w>":3360,"Fransa</w>":3361,"om</w>":3362,"2015</w>":3363,"kim":3364,"Jap":3365,"inş":3366,"2007</w>":3367,"yerine</w>":3368,"erk":3369,"Sov":3370,"dolay":3371,"viz":3372,"orn":3373,"ümüz":3374,"vvet":3375,"Genel</w>":3376,"aktadır</w>":3377,"leme</w>":3378,"Şark":3379,"ünden</w>":3380,"araştır":3381,"rağmen</w>":3382,"dal":3383,"eser":3384,"lerle</w>":3385,"Güney</w>":3386,"bat":3387,"ait</w>":3388,"Ser":3389,"nden</w>":3390,"ot</w>":3391,"the</w>":3392,"dav":3393,"2016</w>":3394,"ady":3395,"Bel":3396,"ulaş":3397,"Ankara</w>":3398,"Kad":3399,"ep</w>":3400,"ordu":3401,"etkil":3402,"kil":3403,"ştir":3404,"Şampiyon":3405,"2006</w>":3406,"69":3407,"hayat":3408,"40</w>":3409,"Coğrafya</w>":3410,"60":3411,"ast":3412,"gerçekleştir":3413,"Bun":3414,"asına</w>":3415,"yaptığı</w>":3416,"karşı":3417,"Yeni</w>":3418,"qu":3419,"bulunur</w>":3420,"kişi</w>":3421,"ıkları</w>":3422,"yol</w>":3423,"cad":3424,"sız</w>":3425,"El":3426,"onom":3427,"2020</w>":3428,"han</w>":3429,"In":3430,"Alman</w>":3431,"asyon</w>":3432,"örn":3433,"umu</w>":3434,"van":3435,"bah":3436,"ard</w>":3437,"altında</w>":3438,"tor":3439,"og":3440,"şehir</w>":3441,"etim</w>":3442,"tekr":3443,"ut</w>":3444,"öldür":3445,"Der":3446,"ilgili</w>":3447,"tadır</w>":3448,"yaşam":3449,"elediy":3450,"oloji</w>":3451,"kız":3452,"İmparator":3453,"Kuzey</w>":3454,"almıştır</w>":3455,"50</w>":3456,"kısa</w>":3457,"yı</w>":3458,"İr":3459,"gönder":3460,"olduk":3461,"Gür":3462,"etmiştir</w>":3463,"Wil":3464,"usunda</w>":3465,"aret</w>":3466,"Hol":3467,"anlaş":3468,"if</w>":3469,"isine</w>":3470,"est</w>":3471,"tiv":3472,"Per":3473,"bit":3474,"yür":3475,"asının</w>":3476,"Hav":3477,"Ma":3478,"değer":3479,"savaş":3480,"Pol":3481,"Amerikan</w>":3482,"dahil</w>":3483,"başkan":3484,"Müz":3485,"deş":3486,"takım</w>":3487,"can</w>":3488,"80":3489,"kaç</w>":3490,"Tarihçe</w>":3491,"özel</w>":3492,"190":3493,"Her":3494,"uzaklıktadır</w>":3495,"hazır":3496,"fer</w>":3497,"59":3498,"Sar":3499,"doğru</w>":3500,"ham":3501,"GC</w>":3502,"İngiliz</w>":3503,"Cumhuriyeti</w>":3504,"ni</w>":3505,"anan</w>":3506,"ayrıca</w>":3507,"kav":3508,"Hay":3509,"Tek":3510,"unt":3511,"Tur":3512,"İk":3513,"genellikle</w>":3514,"ice</w>":3515,"Tak":3516,"sar":3517,"seb":3518,"bin":3519,"kü</w>":3520,"halk":3521,"Ah":3522,"50":3523,"Bal":3524,"Kupası</w>":3525,"zaman":3526,"ov</w>":3527,"Devlet":3528,"tic":3529,"Em":3530,"tep":3531,"Avust":3532,"topl":3533,"çalışt":3534,"merkezi</w>":3535,"luk":3536,"Car":3537,"graf":3538,"üsü</w>":3539,"Bey":3540,"ıktan</w>":3541,"ıld":3542,"müzik</w>":3543,"tarihi</w>":3544,"başka</w>":3545,"İz":3546,"tü</w>":3547,"2018</w>":3548,"Fran":3549,"Yah":3550,"değiştir":3551,"İsp":3552,"şehir":3553,"grub":3554,"NGC</w>":3555,"lak</w>":3556,"yeti":3557,"les</w>":3558,"op</w>":3559,"dört</w>":3560,"millî</w>":3561,"ize</w>":3562,"ığında</w>":3563,"belirt":3564,"lük</w>":3565,"ket":3566,"ses":3567,"Rusya</w>":3568,"işt":3569,"udur</w>":3570,"aber</w>":3571,"bilg":3572,"2017</w>":3573,"kıy":3574,"adıyla</w>":3575,"kaç":3576,"58":3577,"kel":3578,"med":3579,"Tan":3580,"abil":3581,"Ko":3582,"Sam":3583,"dar":3584,"osy":3585,"bol</w>":3586,"ülke":3587,"Roma</w>":3588,"Su":3589,"tisi</w>":3590,"kaynak":3591,"bask":3592,"iyor</w>":3593,"2005</w>":3594,"abilir</w>":3595,"plan":3596,"Kay":3597,"Birliği</w>":3598,"üb":3599,"özellikle</w>":3600,"kazandı</w>":3601,"yüksel":3602,"fa":3603,"emen</w>":3604,"Büyük</w>":3605,"arasındaki</w>":3606,"Ed":3607,"ılması</w>":3608,"gar":3609,"Paşa</w>":3610,"Doğu</w>":3611,"kol":3612,"ret":3613,"beri</w>":3614,"2000</w>":3615,"ic</w>":3616,"grup":3617,"malar</w>":3618,"gı":3619,"bilinen</w>":3620,"elektr":3621,"kop":3622,"etin</w>":3623,"üz</w>":3624,"Alt":3625,"eng":3626,"sahiptir</w>":3627,"Joh":3628,"ektedir</w>":3629,"tekrar</w>":3630,"anlığı</w>":3631,"çevr":3632,"Kul":3633,"ork</w>":3634,"sız":3635,"tesi</w>":3636,"keş":3637,"iyat":3638,"and</w>":3639,"ettiği</w>":3640,"kullanılan</w>":3641,"tern":3642,"asını</w>":3643,"itir":3644,"Gru":3645,"manın</w>":3646,"bırak":3647,"mat":3648,"osu</w>":3649,"ıların</w>":3650,"bağlan":3651,"dok":3652,"Ev":3653,"Bu":3654,"üncü</w>":3655,"sonunda</w>":3656,"don":3657,"landa</w>":3658,"etmek</w>":3659,"kısm":3660,"th":3661,"lig":3662,"oluşan</w>":3663,"trans":3664,"Afr":3665,"olması</w>":3666,"ros":3667,"ekli</w>":3668,"imz":3669,"99":3670,"Meh":3671,"luğ":3672,"okr":3673,"bal":3674,"ire</w>":3675,"altı</w>":3676,"devlet</w>":3677,"gem":3678,"por</w>":3679,"2019</w>":3680,"sem":3681,"takımı</w>":3682,"lis":3683,"okul":3684,"büt":3685,"olay":3686,"ji</w>":3687,"destek":3688,"Kır":3689,"ödül":3690,"sırada</w>":3691,"öyle":3692,"oyuncu</w>":3693,"elen":3694,"birkaç</w>":3695,"gt</w>":3696,"tere</w>":3697,".\"</w>":3698,"hakkında</w>":3699,"yapan</w>":3700,"aw":3701,"tip":3702,"çoğ":3703,"ime</w>":3704,"med</w>":3705,"rek":3706,"ius</w>":3707,"mal</w>":3708,"eğin</w>":3709,"konuş":3710,"final":3711,"gazet":3712,"lerdir</w>":3713,"Sal":3714,"Mac":3715,"bağım":3716,"deniz</w>":3717,"Re":3718,"ry</w>":3719,"olmayan</w>":3720,"2004</w>":3721,"to</w>":3722,"FA</w>":3723,"asker":3724,"mücad":3725,"lt</w>":3726,"ekonom":3727,"pat":3728,"çap":3729,"ledi</w>":3730,"çıkan</w>":3731,"çı</w>":3732,"mıştı</w>":3733,"olmad":3734,"çiz":3735,"ıt</w>":3736,"lek":3737,"gid":3738,"kam":3739,"gelen":3740,"Aynı</w>":3741,"yarat":3742,"vur":3743,"fesyon":3744,"büm</w>":3745,"nit":3746,"Çin</w>":3747,"iyordu</w>":3748,"Eğ":3749,"ektör":3750,"ener":3751,"Fransız</w>":3752,"mahalledir</w>":3753,"nes":3754,"verdi</w>":3755,"düny":3756,"35</w>":3757,"Gaz":3758,"almaktadır</w>":3759,"duğu</w>":3760,"100</w>":3761,"yıldız":3762,"İngiltere</w>":3763,"iydi</w>":3764,"ırlar</w>":3765,"ekler</w>":3766,"yapmıştır</w>":3767,"sonuç":3768,"lendi</w>":3769,"grup</w>":3770,"67":3771,"Dan":3772,"merkezine</w>":3773,"Mü":3774,"land</w>":3775,"program":3776,"itibaren</w>":3777,"başkanı</w>":3778,"Eur":3779,"lamak</w>":3780,"189":3781,"sezonunda</w>":3782,"biç":3783,"yönetm":3784,"Aş":3785,"def":3786,"alya</w>":3787,"baz":3788,"ıya</w>":3789,"eceğ":3790,"mo":3791,"eks":3792,"kl":3793,"Lo":3794,"Film</w>":3795,"adını</w>":3796,"60</w>":3797,"mar":3798,"cin":3799,"İtalya</w>":3800,"asyonu</w>":3801,"kuzey":3802,"rak</w>":3803,"Ör":3804,"üks":3805,"cudur</w>":3806,"isyon":3807,"olojik</w>":3808,"vek":3809,"bölge":3810,"lid":3811,"futbol</w>":3812,"Mon":3813,"Sa":3814,"Sul":3815,"90":3816,"çif":3817,"Devletleri</w>":3818,"milyon</w>":3819,"bun":3820,"\"'</w>":3821,"Ge":3822,"34":3823,"88":3824,"Bul":3825,"yanı</w>":3826,"Has":3827,"sıra</w>":3828,"up</w>":3829,"savaş</w>":3830,"ıyor</w>":3831,"din</w>":3832,"adlandır":3833,"çıktı</w>":3834,"organ":3835,"karakter":3836,"da":3837,"yakın</w>":3838,"geldi</w>":3839,"ent</w>":3840,"acak</w>":3841,"üler</w>":3842,"aydı</w>":3843,"çağ":3844,"Ligi</w>":3845,"şekl":3846,"öğr":3847,"döneminde</w>":3848,"uma</w>":3849,"min":3850,"Gr":3851,"arkad":3852,"Anado":3853,"Partisi</w>":3854,"tiy":3855,"Ale":3856,"kitab":3857,"sh":3858,"kariyer":3859,"Fin":3860,"fesyonel</w>":3861,"And":3862,"van</w>":3863,"inşa</w>":3864,"bin</w>":3865,"kardeş":3866,"uku":3867,"osyal</w>":3868,"şarkı</w>":3869,"masıyla</w>":3870,"lad":3871,"izm</w>":3872,"mik":3873,"mon":3874,"ilah":3875,"Rus</w>":3876,"savun":3877,"ıştır</w>":3878,"komut":3879,"sınıf":3880,"umlu</w>":3881,"hangi</w>":3882,"verilen</w>":3883,"esinden</w>":3884,"kadın</w>":3885,"ilmesi</w>":3886,"pek</w>":3887,"32</w>":3888,"alır</w>":3889,"Mah":3890,"tam</w>":3891,"sam":3892,"vat":3893,"izi</w>":3894,"York</w>":3895,"Bab":3896,"eme</w>":3897,"ımına</w>":3898,"dışında</w>":3899,"Se":3900,"güney":3901,"eleştir":3902,"politi":3903,"num":3904,"lanmış</w>":3905,"Şarkı</w>":3906,"sonucu</w>":3907,"dolayı</w>":3908,"özellik":3909,"Anadolu</w>":3910,"Sur":3911,"Amerikalı</w>":3912,"33</w>":3913,"koy":3914,"öz</w>":3915,"55":3916,"yoğ":3917,"akül":3918,"kültür":3919,"Count":3920,"45</w>":3921,"İngiliz":3922,"77":3923,"Kız":3924,"ızca</w>":3925,"ga</w>":3926,"liğini</w>":3927,"neden</w>":3928,"Batı</w>":3929,"ölüm":3930,"gın</w>":3931,"olur</w>":3932,"sürdür":3933,"ta":3934,"toplam</w>":3935,"ımcı</w>":3936,"inan":3937,"nüfus</w>":3938,"anlat":3939,"üp</w>":3940,"Ali</w>":3941,"Futb":3942,"leriyle</w>":3943,"adığı</w>":3944,"bek":3945,"üreti":3946,"County</w>":3947,"yapıl":3948,"sayısı</w>":3949,"eğitim</w>":3950,"Kaz":3951,"çöz":3952,"Sch":3953,"maz</w>":3954,"edilir</w>":3955,"Dav":3956,"itibarıyla</w>":3957,"aldığı</w>":3958,"leyen</w>":3959,"47</w>":3960,"ian</w>":3961,"poz":3962,"bilim":3963,"kuş":3964,"sab":3965,"ıyordu</w>":3966,"elik":3967,"2002</w>":3968,"tanın":3969,"lüğ":3970,"uluk</w>":3971,"Pet":3972,"to":3973,"eci</w>":3974,"oyunc":3975,"aktır</w>":3976,"ılarak</w>":3977,"iyon":3978,"mişti</w>":3979,"dest":3980,"listesi</w>":3981,"ecl":3982,"Oyun":3983,"devr":3984,"ket</w>":3985,"güven":3986,"işle":3987,"kariyeri</w>":3988,"ümüzde</w>":3989,"iliğ":3990,"dönemde</w>":3991,"Mo":3992,"188":3993,"laştır":3994,"Cam":3995,"işi</w>":3996,"Ödülü</w>":3997,"sak":3998,"keşf":3999,"alt</w>":4000,"asıyla</w>":4001,"esidir</w>":4002,"ke</w>":4003,"birbir":4004,"ter</w>":4005,"Uluslararası</w>":4006,"ıydı</w>":4007,"34</w>":4008,"İş":4009,"John</w>":4010,"hüküm":4011,"gelir</w>":4012,"Mad":4013,"Lig</w>":4014,"min</w>":4015,"sık":4016,"Azerb":4017,"lo</w>":4018,"Nor":4019,"üst</w>":4020,"37</w>":4021,"çalışmalar":4022,"elediye</w>":4023,"Azerbay":4024,"Be":4025,"olduğ":4026,"form":4027,"Ulusal</w>":4028,"Han":4029,"\"),</w>":4030,"Doğ":4031,"70</w>":4032,"Fer":4033,"hi</w>":4034,"sezon</w>":4035,"ho":4036,"fakat</w>":4037,"uygulam":4038,"yor":4039,"üş</w>":4040,"esel</w>":4041,"mini</w>":4042,"tif":4043,"kayd":4044,"Olim":4045,"televiz":4046,"İmparatorluğu</w>":4047,"ilere</w>":4048,"formu":4049,"Ham":4050,"rah":4051,"olan":4052,"endi</w>":4053,"nik</w>":4054,"elerin</w>":4055,"36</w>":4056,"Orta</w>":4057,"Yunan":4058,"iforn":4059,"gele":4060,"2003</w>":4061,"2001</w>":4062,"Ger":4063,"ite</w>":4064,"gun</w>":4065,"ağını</w>":4066,"Bunun</w>":4067,"faal":4068,"larıyla</w>":4069,"1990</w>":4070,"kurulu":4071,"ern</w>":4072,"etinde</w>":4073,"çocuk":4074,"ai</w>":4075,"22":4076,"görüş":4077,"temsil</w>":4078,"albümü</w>":4079,"For":4080,"işlem":4081,"yalı</w>":4082,"çoğu</w>":4083,"Yer":4084,"yıllarında</w>":4085,"nokt":4086,"ağı":4087,"str":4088,"89":4089,"ani</w>":4090,"üçüncü</w>":4091,"ışı</w>":4092,"alam":4093,"tur</w>":4094,"De":4095,"sezonu</w>":4096,"teor":4097,"kuvvet":4098,"one</w>":4099,"ci":4100,"mesine</w>":4101,"yet</w>":4102,"alarında</w>":4103,"yaşında</w>":4104,"olu</w>":4105,"iliği</w>":4106,"sey":4107,"lanır</w>":4108,"nüfus":4109,"hareket":4110,"isimli</w>":4111,"38</w>":4112,"ındı</w>":4113,"ulu</w>":4114,"hed":4115,"Şampiyonası</w>":4116,"yakın":4117,"ell</w>":4118,"Her</w>":4119,"isesi</w>":4120,"Ter":4121,"toprak":4122,"üdür</w>":4123,"sek":4124,"karar":4125,"masının</w>":4126,"uyar":4127,"otor":4128,"beraber</w>":4129,"karar</w>":4130,"mış":4131,"Mus":4132,"yo</w>":4133,"öylece</w>":4134,"ograf":4135,"Azerbaycan</w>":4136,"kut":4137,"proj":4138,"seçim":4139,"lığını</w>":4140,"hemen</w>":4141,"esiyle</w>":4142,"iğer</w>":4143,"yanın</w>":4144,"kalan</w>":4145,"letvek":4146,"Uz":4147,"He":4148,"gür":4149,"var</w>":4150,"ley</w>":4151,"yapımı</w>":4152,"kadem":4153,"oynam":4154,"orta</w>":4155,"48</w>":4156,"insan</w>":4157,"Yaş":4158,"forman":4159,"ii</w>":4160,"fon":4161,"taş</w>":4162,