<unk>	0
<s>	0
</s>	0
,	-3.30899
.	-3.37826
▁dan	-4.1058
▁yang	-4.13312
doc	-4.2154
>	-4.21659
▁<	-4.2166
▁di	-4.34643
"	-4.44637
-	-4.72359
/	-4.79448
▁dari	-4.79871
▁id	-4.90604
▁title	-4.90952
▁url	-4.90972
="?	-4.90974
curid	-4.90974
="	-4.91197
▁ini	-4.9489
▁pada	-5.02153
▁"	-5.02705
▁adalah	-5.09713
▁dengan	-5.10412
▁(	-5.21167
▁untuk	-5.30228
▁dalam	-5.34926
nya	-5.51577
▁tahun	-5.51959
▁	-5.54531
▁oleh	-5.63127
▁ke	-5.67087
▁sebagai	-5.73121
)	-5.76167
▁juga	-5.866
an	-5.89301
▁merupakan	-5.93082
s	-6.00915
▁menjadi	-6.07816
▁atau	-6.18871
▁tidak	-6.21414
▁tersebut	-6.26611
▁Pada	-6.29798
▁sebuah	-6.30852
▁itu	-6.333
▁bagian	-6.34852
:	-6.39039
i	-6.45402
▁Indonesia	-6.47004
▁dapat	-6.48931
▁ia	-6.50448
▁satu	-6.51711
a	-6.52507
▁memiliki	-6.53818
▁mereka	-6.56303
▁telah	-6.57416
▁bahwa	-6.66453
▁spesies	-6.69758
▁pertama	-6.72554
;	-6.74002
e	-6.74083
▁lebih	-6.74974
▁seorang	-6.75814
▁orang	-6.7699
▁karena	-6.83036
".	-6.86783
▁akan	-6.87675
▁Ia	-6.88895
▁seperti	-6.89732
kan	-6.9147
▁secara	-6.94144
▁besar	-6.9523
▁kota	-7.02089
o	-7.02136
▁ada	-7.023
▁Di	-7.02388
▁lain	-7.02655
▁kemudian	-7.02773
▁saat	-7.05095
).	-7.05671
▁beberapa	-7.06503
▁salah	-7.09116
▁film	-7.09929
),	-7.11755
'	-7.13692
▁kayu	-7.14607
▁antara	-7.15747
▁banyak	-7.18562
▁setelah	-7.19779
▁kali	-7.20326
▁dua	-7.21623
▁Amerika	-7.22283
▁Spesies	-7.22385
▁ordo	-7.22511
t	-7.23109
▁tanggal	-7.23871
▁wilayah	-7.25277
▁A	-7.25749
▁genus	-7.26091
▁para	-7.27862
▁1	-7.28162
▁kelas	-7.28185
▁famili	-7.28276
▁nama	-7.28944
▁negara	-7.29708
▁tetapi	-7.29945
▁atas	-7.3157
▁desa	-7.31671
▁biasanya	-7.3189
n	-7.33691
▁hingga	-7.3438
▁bahasa	-7.34814
▁tergolong	-7.36366
▁kepada	-7.36574
▁yaitu	-7.38034
▁Kabupaten	-7.4007
▁I	-7.40414
k	-7.42178
▁digunakan	-7.42519
▁of	-7.42686
▁2	-7.44763
▁S	-7.45736
▁serta	-7.46135
▁terletak	-7.46199
▁sendiri	-7.4685
▁hanya	-7.48227
▁baru	-7.50091
▁tempat	-7.50647
y	-7.50774
▁dia	-7.50916
▁lainnya	-7.52068
▁()	-7.52339
▁sampai	-7.52383
▁Dalam	-7.52956
▁kumbang	-7.53484
us	-7.54074
▁hidup	-7.5503
",	-7.55124
▁dikenal	-7.55179
▁selama	-7.55357
▁asteroid	-7.55675
▁sangat	-7.5569
d	-7.56138
▁Jepang	-7.56244
▁masa	-7.57538
▁kembali	-7.57598
▁menggunakan	-7.57642
▁berada	-7.5789
▁sama	-7.58007
▁ber	-7.59671
▁3	-7.59782
▁sekitar	-7.59836
▁Serikat	-7.59932
A	-7.60023
▁Selatan	-7.60345
▁Timur	-7.61063
▁Barat	-7.62052
▁anggota	-7.62596
▁dunia	-7.63187
▁filum	-7.63224
▁Animalia	-7.63734
▁disebut	-7.64243
▁kingdom	-7.64617
▁anak	-7.65781
▁bulan	-7.65827
▁Jawa	-7.65859
▁kedua	-7.65925
▁mulai	-7.66054
er	-7.662
ta	-7.67292
m	-7.67622
▁Arthropoda	-7.67935
▁Insecta	-7.68068
▁berasal	-7.68492
▁bersama	-7.69078
di	-7.69246
▁Kota	-7.69733
▁Dia	-7.70141
▁Desa	-7.70923
in	-7.71517
▁Setelah	-7.71692
▁daerah	-7.72074
2	-7.72158
h	-7.72164
▁kecamatan	-7.72303
▁melalui	-7.72686
na	-7.73018
u	-7.73676
▁masih	-7.73835
▁hari	-7.73938
is	-7.74094
▁Film	-7.74377
▁lagu	-7.74438
▁Utara	-7.74632
▁termasuk	-7.7479
S	-7.75049
▁membuat	-7.75241
▁utama	-7.76143
▁terhadap	-7.76472
▁M	-7.76547
▁Negeri	-7.76633
▁ketika	-7.76789
▁sehingga	-7.7721
▁Inggris	-7.77705
▁sejak	-7.77793
▁Nama	-7.78345
▁the	-7.7947
▁panjang	-7.79923
▁pernah	-7.80612
▁tentang	-7.81264
▁bisa	-7.81803
▁waktu	-7.82991
▁bawah	-7.83178
▁awal	-7.83933
r	-7.84235
▁menyebabkan	-7.84321
▁4	-7.84398
▁air	-7.84496
▁bagi	-7.84822
▁berbagai	-7.85198
al	-7.85515
▁tiga	-7.86824
)"	-7.869
▁sudah	-7.8856
b	-7.88667
▁de	-7.89232
▁diterbitkan	-7.89571
▁-	-7.902
▁masyarakat	-7.90615
en	-7.90847
l	-7.91178
▁B	-7.91638
1	-7.91734
▁tinggi	-7.92096
▁rumah	-7.92453
▁terdapat	-7.92649
▁Namun	-7.92694
▁terjadi	-7.92701
▁suatu	-7.92724
▁terdiri	-7.92757
▁("	-7.94989
da	-7.94993
▁penduduk	-7.95005
on	-7.95199
▁paling	-7.95514
ka	-7.95871
▁Lalat	-7.96018
▁E	-7.96542
▁Al	-7.96543
ing	-7.96687
▁melakukan	-7.96932
▁5	-7.97194
▁mana	-7.97391
▁musim	-7.98285
C	-7.98335
si	-7.98761
▁kecil	-7.99008
de	-7.99104
▁The	-7.99354
")	-8.00022
▁Selain	-8.00334
▁ilmiah	-8.00472
to	-8.011
▁&	-8.01143
▁baik	-8.0141
▁Jerman	-8.01465
▁perusahaan	-8.01479
▁Kecamatan	-8.0149
▁sistem	-8.01991
▁umum	-8.02674
▁semua	-8.03102
▁musik	-8.03136
▁sementara	-8.03778
▁dilakukan	-8.04217
ra	-8.04288
▁abad	-8.04444
la	-8.05479
▁Prancis	-8.05685
▁Provinsi	-8.06088
▁asal	-8.06104
▁album	-8.06308
▁II	-8.06328
▁Belanda	-8.07322
The	-8.07397
▁harus	-8.07488
▁bola	-8.07558
▁hal	-8.07624
man	-8.07704
▁O	-8.07827
▁bernama	-8.07854
▁luar	-8.07966
▁10	-8.08316
▁diri	-8.08697
sa	-8.09013
▁Tengah	-8.09125
te	-8.09247
▁K	-8.09302
▁seluruh	-8.09968
ma	-8.10246
▁sering	-8.10392
▁jumlah	-8.10504
g	-8.10627
▁a	-8.10877
▁tim	-8.10908
▁sebesar	-8.11001
p	-8.11333
▁Eropa	-8.11488
▁sebelum	-8.11631
B	-8.1226
▁6	-8.12765
amp	-8.13458
no	-8.13507
es	-8.13736
c	-8.14796
▁akhir	-8.14997
▁pemain	-8.15271
▁F	-8.15808
▁berhasil	-8.15936
▁lagi	-8.17111
▁barat	-8.17121
▁H	-8.17201
ku	-8.17397
le	-8.18297
▁setiap	-8.18585
▁C	-8.18703
▁cukup	-8.1877
▁15	-8.18963
▁batang	-8.19482
▁and	-8.19769
▁Ke	-8.20335
▁D	-8.20409
ke	-8.20656
f	-8.20677
▁utara	-8.20886
▁bermain	-8.21081
▁akhirnya	-8.21235
▁karya	-8.21373
▁U	-8.21532
&	-8.21961
▁laut	-8.22129
▁sekolah	-8.22372
▁kerusakan	-8.22422
P	-8.22711
3	-8.22915
▁Universitas	-8.23103
▁Larva	-8.23559
▁Coleoptera	-8.23749
▁sebagian	-8.2381
ya	-8.23925
▁T	-8.2427
▁dirilis	-8.24369
▁bentuk	-8.245
se	-8.25103
▁Jakarta	-8.25232
▁memberikan	-8.25448
▁7	-8.25497
▁manusia	-8.25886
▁Tiongkok	-8.26101
at	-8.26268
▁16	-8.26272
▁tak	-8.26345
▁Raja	-8.26418
▁sebelumnya	-8.26784
▁provinsi	-8.26812
▁selatan	-8.26881
▁G	-8.26909
ar	-8.26983
▁per	-8.27108
▁matahari	-8.27116
▁jiwa	-8.2718
▁umumnya	-8.27305
▁12	-8.27437
▁Mei	-8.27604
lt	-8.27634
▁Perang	-8.28187
z	-8.28239
▁Dunia	-8.28388
▁Islam	-8.28448
▁tanah	-8.28636
▁P	-8.28755
▁8	-8.28759
D	-8.29136
▁namun	-8.29163
▁sepak	-8.29271
G	-8.29661
▁keluarga	-8.29729
▁pun	-8.29766
▁timur	-8.29811
li	-8.30186
▁luas	-8.30326
▁India	-8.30499
▁dekat	-8.30736
▁17	-8.30749
▁in	-8.30879
re	-8.30934
me	-8.30972
T	-8.31007
▁jenis	-8.31114
▁pemerintah	-8.3128
ia	-8.31385
M	-8.31444
▁ditemukan	-8.3149
lah	-8.31813
▁se	-8.32009
▁pendidikan	-8.32117
K	-8.32182
ri	-8.32294
▁km	-8.33145
ko	-8.33326
▁tanduk	-8.33386
ti	-8.33425
▁muda	-8.3372
▁Oktober	-8.33732
▁masuk	-8.33748
▁kapal	-8.33916
▁kata	-8.342
▁Desember	-8.34482
▁proses	-8.34526
▁Maret	-8.34566
▁Juli	-8.34572
▁tetap	-8.34794
▁pemerintahan	-8.35095
I	-8.35661
▁September	-8.35674
▁bidang	-8.35755
ne	-8.35872
▁ditebang	-8.35899
▁April	-8.36393
▁Cerambycidae	-8.36442
▁mengebor	-8.36445
▁Agustus	-8.366
▁Se	-8.36671
▁bekerja	-8.369
▁lalu	-8.37059
▁mempunyai	-8.37151
F	-8.3725
▁acara	-8.37313
▁Januari	-8.37718
▁Nasional	-8.3773
▁maka	-8.37768
H	-8.37978
▁Korea	-8.38141
▁al	-8.38401
▁lahir	-8.385
▁resmi	-8.38529
▁tumbuhan	-8.38781
▁sekarang	-8.38902
▁ter	-8.38916
▁empat	-8.39047
▁pasukan	-8.3907
▁Juni	-8.39356
▁9	-8.39403
▁–	-8.3949
▁Republik	-8.39572
▁berbeda	-8.3971
▁berdasarkan	-8.39926
▁nasional	-8.39989
E	-8.4007
▁mendapatkan	-8.40123
ah	-8.40392
▁kelompok	-8.40414
▁perang	-8.41496
▁Sejarah	-8.41504
▁Mereka	-8.4163
▁Beberapa	-8.41849
▁mencapai	-8.42099
ang	-8.42172
▁maupun	-8.42174
▁politik	-8.42855
▁api	-8.42926
▁berubah	-8.43117
orang	-8.43172
▁La	-8.43324
▁lalat	-8.43341
ni	-8.4355
▁Hal	-8.43768
gt	-8.43864
▁terakhir	-8.44233
▁terkenal	-8.44275
▁Seperti	-8.44366
▁sejarah	-8.4447
▁tinggal	-8.44501
go	-8.44627
▁kereta	-8.44866
▁11	-8.44939
▁menyatakan	-8.45008
▁pesawat	-8.45032
▁pusat	-8.45118
▁20	-8.45345
um	-8.45397
ter	-8.45547
▁November	-8.45586
O	-8.45988
▁R	-8.46218
▁dianggap	-8.46381
▁hasil	-8.46552
▁agama	-8.46807
▁14	-8.47047
▁Dengan	-8.47098
▁dibuat	-8.47121
▁nebula	-8.47289
▁langsung	-8.48146
▁Aceh	-8.48259
4	-8.48417
▁menjabat	-8.48543
ga	-8.48944
▁Pulau	-8.49104
▁suku	-8.49798
▁tanpa	-8.49807
▁Daftar	-8.50293
▁meninggal	-8.50493
ed	-8.50586
▁juta	-8.50801
▁muncul	-8.50989
▁raja	-8.51246
▁Tahun	-8.51291
ik	-8.51674
▁Sungai	-8.51708
el	-8.52039
▁gelar	-8.52116
▁J	-8.52142
ba	-8.52171
▁lama	-8.52395
mi	-8.52408
▁jalan	-8.52423
▁13	-8.52433
▁negeri	-8.52566
▁Dewan	-8.5258
▁Menurut	-8.52797
x	-8.52903
▁'	-8.52964
▁Si	-8.53006
▁Diptera	-8.531
▁mengenai	-8.53675
ro	-8.54017
▁penting	-8.54078
▁V	-8.54138
▁suara	-8.54242
▁agar	-8.54263
▁Presiden	-8.54799
▁udara	-8.54903
▁Februari	-8.5503
▁sedang	-8.55575
▁televisi	-8.55609
▁Menteri	-8.55802
▁Italia	-8.55937
do	-8.56138
▁klub	-8.563
▁ibu	-8.56411
et	-8.5682
▁didirikan	-8.57192
▁wanita	-8.57519
▁Saat	-8.57561
▁buku	-8.57604
–	-8.57638
▁Ka	-8.57675
▁melawan	-8.5785
▁hukum	-8.58171
▁No	-8.58317
▁militer	-8.58889
▁Asia	-8.5891
▁Stasiun	-8.58929
▁Para	-8.5898
▁Gereja	-8.59004
▁mungkin	-8.59066
▁mengalami	-8.59143
ja	-8.59854
pa	-8.59931
▁Untuk	-8.60207
▁menerima	-8.60245
ge	-8.60315
▁Raya	-8.60589
ca	-8.60746
▁tingkat	-8.60987
▁jalur	-8.60988
▁tengah	-8.60994
▁posisi	-8.61014
film	-8.61212
▁program	-8.62012
▁jika	-8.62381
▁grup	-8.62401
▁menunjukkan	-8.62852
▁ketiga	-8.62946
▁cara	-8.63292
▁perempuan	-8.63328
th	-8.63415
▁Rusia	-8.63436
▁pulau	-8.63456
▁bergabung	-8.63815
▁planet	-8.63828
▁N	-8.63931
▁terbesar	-8.64006
▁Kerajaan	-8.64182
▁saja	-8.64428
▁s	-8.64539
▁sejumlah	-8.6474
▁putra	-8.64768
▁ditulis	-8.65035
ji	-8.6513
▁De	-8.65312
▁New	-8.65319
▁Baru	-8.65466
▁Partai	-8.65808
▁orbit	-8.65819
▁periode	-8.65895
ton	-8.66341
R	-8.66553
▁bahan	-8.66651
▁internasional	-8.66741
▁kepala	-8.67133
▁batu	-8.6727
N	-8.67504
▁stasiun	-8.6778
▁terutama	-8.68182
▁berarti	-8.68199
▁bumi	-8.68691
▁dimulai	-8.68902
ch	-8.68973
ur	-8.6921
▁mengambil	-8.69794
▁tercatat	-8.7012
▁lima	-8.70192
▁Agung	-8.70401
▁sebelah	-8.70439
laba	-8.7045
▁kurang	-8.70581
▁membentuk	-8.70612
▁dibangun	-8.70784
ha	-8.70893
▁sumber	-8.71029
j	-8.71096
or	-8.71098
▁berikut	-8.71114
▁Ma	-8.71214
ung	-8.71308
▁Kristen	-8.71663
5	-8.71905
▁Sekolah	-8.71908
▁terbentuk	-8.72016
per	-8.72039
J	-8.72079
yang	-8.72149
▁yakni	-8.72153
ber	-8.72184
▁m	-8.72298
▁L	-8.72789
wa	-8.72857
▁memenangkan	-8.72886
▁ekonomi	-8.72898
▁hubungan	-8.72918
ki	-8.7316
▁biasa	-8.7324
▁Angkatan	-8.73283
il	-8.73449
▁sosial	-8.73481
▁Ber	-8.73557
▁Li	-8.73571
mo	-8.73669
▁sungai	-8.7367
▁Ini	-8.73759
▁makanan	-8.73843
▁pula	-8.73855
U	-8.74158
▁memulai	-8.74174
▁mendapat	-8.74482
gi	-8.74512
▁30	-8.74512
▁khusus	-8.74527
7	-8.74575
▁Negara	-8.74638
▁Sumatra	-8.74898
6	-8.75051
▁Laut	-8.7512
▁menemukan	-8.75344
▁Re	-8.75529
▁permukaan	-8.75657
▁Karena	-8.75954
▁menulis	-8.76013
▁terus	-8.76194
▁tubuh	-8.76293
▁SM	-8.76334
▁Bahasa	-8.76359
▁Me	-8.76458
▁Ketika	-8.76524
▁to	-8.76578
▁belum	-8.76697
▁W	-8.76887
▁sesuatu	-8.76999
▁kerajaan	-8.77031
it	-8.77112
os	-8.77144
ng	-8.77229
▁Katolik	-8.77246
▁Piala	-8.77441
▁Sebagai	-8.77883
▁menghasilkan	-8.78075
pe	-8.78088
▁Udara	-8.78111
▁sebanyak	-8.78186
w	-8.78211
▁Sa	-8.78216
▁budaya	-8.78285
ak	-8.78395
▁kawasan	-8.78593
▁2011	-8.78824
▁sedangkan	-8.78946
masing	-8.78956
son	-8.79061
▁Ha	-8.79107
▁jauh	-8.79175
W	-8.79234
▁berjudul	-8.79311
▁produksi	-8.79486
▁“	-8.79552
▁Arab	-8.79559
▁bukan	-8.7963
▁pertandingan	-8.79746
ry	-8.79857
▁versi	-8.80105
▁Yunani	-8.80195
▁dasar	-8.80257
▁Britania	-8.80444
▁Dari	-8.80558
▁diberikan	-8.80669
▁18	-8.80913
▁bin	-8.81042
bo	-8.81347
ce	-8.81481
▁pihak	-8.81549
▁organisasi	-8.8184
▁tokoh	-8.81959
▁belakang	-8.82124
sari	-8.82205
▁warga	-8.82631
▁Su	-8.82713
▁Ko	-8.8272
asi	-8.82848
▁penghargaan	-8.83224
L	-8.834
▁Le	-8.83474
8	-8.83715
▁[[	-8.83771
▁Daerah	-8.83908
as	-8.84015
▁Uni	-8.8415
▁bangunan	-8.8421
v	-8.84214
▁)	-8.84311
▁masing	-8.84397
▁bintang	-8.84475
un	-8.84885
▁re	-8.85132
▁peran	-8.85268
▁menurut	-8.85375
▁bahkan	-8.85496
▁kehidupan	-8.85513
co	-8.85677
▁penulis	-8.85878
▁mengikuti	-8.86382
▁zaman	-8.86605
▁mengatakan	-8.86613
▁jaringan	-8.86688
▁menuju	-8.86739
▁dirinya	-8.8679
▁Dan	-8.86821
▁sepanjang	-8.87098
▁Pendidikan	-8.87135
▁mampu	-8.87463
tan	-8.87518
▁Meskipun	-8.87651
▁kegiatan	-8.87828
▁awalnya	-8.88128
▁membantu	-8.88196
▁Gunung	-8.88351
▁dimana	-8.88433
▁bangsa	-8.88521
▁2010	-8.88784
▁alam	-8.88844
men	-8.89076
▁keseluruhan	-8.89316
▁industri	-8.89327
▁meraih	-8.89614
ul	-8.89624
▁tertentu	-8.89722
▁Terbaik	-8.89856
▁Australia	-8.89869
▁Pa	-8.9005
id	-8.90239
▁meskipun	-8.90417
▁Kemudian	-8.90495
▁mesin	-8.90676
lo	-8.90968
▁SD	-8.90969
▁berupa	-8.91152
▁Internasional	-8.91153
▁hak	-8.91188
ly	-8.91237
▁Per	-8.91266
V	-8.91323
▁membawa	-8.91361
▁Ba	-8.91449
▁25	-8.9155
▁Lagu	-8.9174
▁Ci	-8.91743
▁depan	-8.91761
▁meliputi	-8.92006
▁Spanyol	-8.92044
▁kerja	-8.9206
be	-8.92522
ir	-8.92544
▁sesuai	-8.92877
▁Pe	-8.92929
▁si	-8.93118
▁19	-8.93233
▁San	-8.9328
Daftar	-8.93312
mu	-8.93511
▁usia	-8.93557
▁Liga	-8.93602
▁ruang	-8.93642
▁masalah	-8.93679
▁Karier	-8.944
▁cerita	-8.94416
▁Afrika	-8.94495
▁melihat	-8.94587
▁Sejak	-8.94657
▁2008	-8.94809
anak	-8.94966
▁hampir	-8.95028
▁24	-8.95205
▁meter	-8.95234
▁akibat	-8.95423
va	-8.95456
▁21	-8.95466
▁daya	-8.95516
▁adanya	-8.95521
▁John	-8.95568
▁ilmu	-8.95618
▁mata	-8.95656
▁datang	-8.95708
▁video	-8.96212
▁rendah	-8.96271
’	-8.96415
▁2009	-8.96614
▁pe	-8.96821
▁pemimpin	-8.96872
▁Na	-8.97138
▁keras	-8.97184
▁tampil	-8.97234
▁daftar	-8.97347
▁TV	-8.97443
▁Kepulauan	-8.97595
▁seni	-8.97797
▁Kepala	-8.97846
▁sisi	-8.97903
▁SMA	-8.97933
▁modern	-8.97936
▁ingin	-8.98108
▁data	-8.98138
tu	-8.98177
▁serangan	-8.98247
ru	-8.98379
▁pertamanya	-8.9839
▁Ada	-8.98434
▁drama	-8.98469
▁sedikit	-8.98529
▁demikian	-8.98754
▁media	-8.98854
▁seri	-8.98867
▁Besar	-8.98921
▁formula	-8.99058
▁diketahui	-8.99065
tik	-8.99069
▁putri	-8.99078
▁daripada	-8.99161
▁mendirikan	-8.99367
9	-8.99426
▁penyanyi	-8.9951
▁Air	-8.99544
negara	-8.99715
▁Bo	-8.99753
▁Bangsa	-8.99956
lu	-9.00121
▁Sementara	-9.00137
▁ditemui	-9.00305
▁asli	-9.00516
▁perubahan	-9.00583
▁Man	-9.006
▁Kalimantan	-9.00697
▁Roma	-9.00735
▁Mo	-9.00955
▁serial	-9.00961
▁semakin	-9.01029
▁istilah	-9.01173
▁Selama	-9.01451
▁Malaysia	-9.01457
▁selalu	-9.01488
▁permainan	-9.01508
isme	-9.01528
▁menampilkan	-9.01571
▁22	-9.01658
▁berkembang	-9.01696
▁diberi	-9.01724
▁Allah	-9.01779
laki	-9.01895
▁buah	-9.02007
st	-9.02016
▁jam	-9.0207
lan	-9.02126
▁sel	-9.02319
▁Ar	-9.02344
jo	-9.02365
▁Bandung	-9.02503
▁2012	-9.02523
▁milik	-9.02676
bi	-9.02719
▁Soviet	-9.02735
-19	-9.03023
▁Da	-9.03357
du	-9.03559
▁tentara	-9.03687
▁Pembentukan	-9.03687
▁So	-9.03717
ut	-9.03856
▁me	-9.03928
▁Ki	-9.03946
am	-9.04368
▁lingkungan	-9.04373
▁diadakan	-9.04393
▁hutan	-9.04755
▁Go	-9.04757
▁magnitudo	-9.04793
han	-9.04801
▁AS	-9.04818
▁Bandar	-9.04824
▁berlangsung	-9.0489
▁e	-9.04928
▁nilai	-9.04936
▁23	-9.05156
▁tua	-9.05221
▁mobil	-9.05395
▁Penghargaan	-9.05523
▁Israel	-9.05611
▁surat	-9.05791
▁tangan	-9.05826
▁menikah	-9.06003
▁III	-9.06074
]]	-9.06204
▁kekuasaan	-9.06256
▁Tim	-9.06484
der	-9.06702
▁berikutnya	-9.06784
wan	-9.06904
▁Sulawesi	-9.06992
▁belajar	-9.07049
so	-9.07099
▁laki	-9.0741
▁Sultan	-9.07677
▁mendukung	-9.07681
▁kuat	-9.07764
▁Romawi	-9.07845
▁tujuan	-9.07857
▁cepat	-9.07864
▁X	-9.07893
▁Jalan	-9.07991
▁mantan	-9.08205
▁enam	-9.08216
▁produk	-9.0824
▁pendek	-9.08342
▁partai	-9.08397
▁Jalur	-9.08436
ek	-9.08651
▁apa	-9.08696
ok	-9.08765
▁kekuatan	-9.08788
”	-9.08856
▁pembangunan	-9.08869
▁2013	-9.08922
▁pecahan	-9.09062
2.	-9.09113
▁meninggalkan	-9.09114
▁In	-9.09133
▁keturunan	-9.09244
▁kabupaten	-9.09299
▁disutradarai	-9.09366
▁tradisional	-9.09387
rata	-9.09491
▁memilih	-9.09527
▁lokal	-9.09807
▁Eksentrisitas	-9.10019
▁mutlaknya	-9.1002
su	-9.10113
▁kelurahan	-9.10116
dan	-9.10236
▁kita	-9.10401
▁diproduksi	-9.1044
▁memutuskan	-9.10505
yo	-9.10535
▁perjalanan	-9.10684
▁An	-9.10709
ad	-9.109
ong	-9.11102
▁kematian	-9.11183
▁aktif	-9.11337
sh	-9.11378
wi	-9.11425
▁kasus	-9.11478
ck	-9.1156
▁kini	-9.11566
▁York	-9.11694
▁informasi	-9.11721
▁arah	-9.11976
▁model	-9.12066
ling	-9.12254
tor	-9.12321
▁gaya	-9.12348
▁Pemerintah	-9.12387
▁d	-9.12463
▁Ku	-9.12463
▁terpilih	-9.12528
▁Ketua	-9.12681
▁dipimpin	-9.12782
▁alat	-9.12784
chi	-9.1279
▁Ra	-9.12842
ensis	-9.13012
▁nomor	-9.13072
▁(19	-9.13088
▁band	-9.13132
▁Ta	-9.13149
▁pantai	-9.13327
="18	-9.13362
▁Tenggara	-9.13376
▁Secara	-9.13799
▁putih	-9.13808
▁Muhammad	-9.1382
▁Rakyat	-9.13923
▁membangun	-9.13959
▁Be	-9.14569
▁penerbangan	-9.14709
▁berakhir	-9.14887
▁pribadi	-9.14934
br	-9.14959
▁kaki	-9.15059
▁2007	-9.15174
▁pemilihan	-9.15181
▁Yang	-9.15317
▁penggunaan	-9.15318
▁Berikut	-9.15502
▁karakter	-9.15533
▁pindah	-9.15543
bu	-9.15554
=18	-9.15639
▁pergi	-9.15797
▁PT	-9.15824
▁Asteroid	-9.15994
▁Mesir	-9.16002
▁Yahudi	-9.16091
▁Pangeran	-9.16191
X	-9.16374
▁Bu	-9.16429
▁malam	-9.16497
▁Mar	-9.16579
▁populasi	-9.16592
▁primordial	-9.16661
▁Kaisar	-9.167
▁karier	-9.16823
▁meng	-9.16849
▁warna	-9.16996
land	-9.17096
(	-9.1728
▁sempat	-9.17449
▁sa	-9.17722
sen	-9.17789
▁pasar	-9.17811
▁Album	-9.1786
▁planetisimal	-9.17871
▁Lo	-9.17922
▁Wilayah	-9.17956
▁26	-9.17972
▁sekali	-9.18075
▁teknologi	-9.18143
▁keluar	-9.18276
▁utamanya	-9.18303
▁Pusat	-9.18322
▁episode	-9.18363
▁Co	-9.18427
▁tertinggi	-9.18454
tra	-9.18547
▁Sebuah	-9.1863
▁Ni	-9.1865
▁memberi	-9.18696
▁sakit	-9.18705
au	-9.18759
▁To	-9.18998
▁2006	-9.19075
▁terbaik	-9.19079
▁populer	-9.19097
ten	-9.19132
▁kondisi	-9.19302
▁uang	-9.1948
▁sub	-9.1957
▁for	-9.19601
▁operasi	-9.19605
▁distrik	-9.19714
▁gereja	-9.19724
▁dipakai	-9.19822
▁memperoleh	-9.19861
▁rakyat	-9.20032
▁penyakit	-9.20033
▁non	-9.20089
▁sang	-9.20102
▁la	-9.20115
ol	-9.20223
▁no	-9.20259
Y	-9.20335
den	-9.20412
▁mencari	-9.20762
▁ikut	-9.20892
pi	-9.20964
▁Awards	-9.20998
é	-9.21029
▁Te	-9.21197
▁berdiri	-9.21336
▁27	-9.21443
lin	-9.21546
▁presiden	-9.22186
▁ialah	-9.22542
▁Jenderal	-9.22598
▁spons	-9.23021
▁lokasi	-9.23024
SD	-9.23115
gen	-9.23125
▁ahli	-9.23169
▁berwarna	-9.23325
▁100	-9.23367
▁28	-9.23523
▁St	-9.23546
▁ulang	-9.23592
▁hewan	-9.23804
▁bertemu	-9.23927
isasi	-9.23989
▁Tinggi	-9.23998
ci	-9.24085
▁total	-9.24089
▁Bumi	-9.24097
▁men	-9.24177
▁panas	-9.24189
▁berisi	-9.24232
▁titik	-9.24235
▁situs	-9.24265
▁Dr	-9.24301
▁mencakup	-9.24444
▁Kekaisaran	-9.24584
uk	-9.24675
▁ayahnya	-9.24755
▁jabatan	-9.24852
za	-9.24868
▁Keuskupan	-9.25008
▁garis	-9.25233
▁tangga	-9.25268
▁layanan	-9.25411
▁Kehidupan	-9.2542
▁listrik	-9.25539
▁Ne	-9.26045
▁Ter	-9.26053
").	-9.261
san	-9.2614
▁Ro	-9.26219
▁ikan	-9.2652
▁merah	-9.26543
▁sana	-9.26698
▁berat	-9.26928
▁jarak	-9.27067
mer	-9.27226
▁sekaligus	-9.27363
▁mati	-9.27409
mar	-9.27414
▁meningkatkan	-9.27471
▁meminta	-9.2761
▁2014	-9.27686
▁Padang	-9.27818
▁senjata	-9.27852
▁Salah	-9.27896
▁Bali	-9.27914
"),	-9.27921
gan	-9.27971
▁usaha	-9.28004
▁dibentuk	-9.28132
▁gerakan	-9.28216
tus	-9.28247
▁2016	-9.28276
▁penuh	-9.28289
La	-9.28366
eng	-9.28416
▁As	-9.2845
▁2005	-9.28638
▁pertanian	-9.2868
▁Kedua	-9.28691
▁Ri	-9.28926
pan	-9.28929
▁Orang	-9.28952
▁terkait	-9.29214
gu	-9.29297
▁Lu	-9.29327
▁diangkat	-9.29391
▁teori	-9.29426
▁kuno	-9.29473
▁menarik	-9.2971
▁Tidak	-9.29818
▁mudah	-9.2987
▁unit	-9.30008
▁antaranya	-9.30019
▁tanaman	-9.30064
ve	-9.30248
▁kaum	-9.30297
ger	-9.30359
▁fungsi	-9.30378
ran	-9.3043
▁b	-9.30584
▁i	-9.31158
▁Mu	-9.31343
vi	-9.31566
ju	-9.31602
▁pengembangan	-9.31656
▁peringkat	-9.3173
▁keadaan	-9.31812
▁El	-9.31846
▁penelitian	-9.3209
▁mengumumkan	-9.32129
▁pria	-9.32175
Bangsa	-9.32215
▁babak	-9.32334
▁Han	-9.32489
▁bantuan	-9.32497
min	-9.32648
▁Yu	-9.3279
▁menggantikan	-9.33098
▁Dua	-9.33126
▁hitam	-9.3316
▁bunga	-9.33213
▁Alkitab	-9.33354
▁2000	-9.33456
satunya	-9.33463
Z	-9.33532
hi	-9.33763
▁Musim	-9.33801
▁rata	-9.34081
▁begitu	-9.34109
▁mengembangkan	-9.34239
▁merilis	-9.34486
▁2004	-9.34566
ner	-9.34578
▁perkembangan	-9.34582
▁terlihat	-9.34604
▁London	-9.34699
▁proyek	-9.34755
Se	-9.34786
]	-9.34871
▁jatuh	-9.35036
▁laba	-9.35072
▁bisnis	-9.35151
▁ka	-9.35153
▁metode	-9.35252
▁Yogyakarta	-9.35309
fa	-9.35351
▁mengalahkan	-9.35356
▁29	-9.35358
▁kesehatan	-9.35371
▁Pertempuran	-9.35378
itas	-9.35406
▁keduanya	-9.35491
▁be	-9.35669
▁rasa	-9.35715
▁Jaya	-9.35733
▁kemampuan	-9.35747
▁pa	-9.35809
▁peristiwa	-9.35842
▁Ti	-9.36012
bahasa	-9.36034
ting	-9.36035
▁tugas	-9.36037
▁memungkinkan	-9.36076
▁pertempuran	-9.36084
▁Perjanjian	-9.36107
ai	-9.36176
▁diambil	-9.36209
kar	-9.36244
▁novel	-9.36369
▁City	-9.36409
▁saudara	-9.36452
▁Ga	-9.36638
im	-9.36803
▁Olimpiade	-9.36815
▁dewasa	-9.36831
ina	-9.36867
ver	-9.36873
▁2015	-9.36936
hari	-9.37125
▁dibintangi	-9.37151
▁Ho	-9.37184
▁struktur	-9.37318
po	-9.37378
▁khas	-9.37415
▁Perserikatan	-9.37562
▁Ja	-9.3775
▁melanjutkan	-9.37815
Ka	-9.37816
▁tunggal	-9.37989
▁Men	-9.38016
=	-9.38149
▁anti	-9.38153
Ke	-9.38166
▁menolak	-9.38175
▁gol	-9.38237
▁Mi	-9.38316
▁lembaga	-9.38325
▁guru	-9.38328
▁terlibat	-9.38476
▁Bupati	-9.38656
▁gunung	-9.38693
▁Ali	-9.38749
▁juara	-9.38778
▁sebenarnya	-9.38916
▁Program	-9.39052
▁Masa	-9.39113
ana	-9.39208
▁World	-9.39255
▁perangkat	-9.39309
▁Polandia	-9.39331
▁Wakil	-9.39443
▁Batu	-9.39585
▁Festival	-9.39609
▁Award	-9.39643
▁Tanjung	-9.39665
▁energi	-9.39782
▁gambar	-9.3985
▁Keamanan	-9.39857
▁TNI	-9.39871
▁kemungkinan	-9.40001
▁Taman	-9.40093
▁berbentuk	-9.40354
ty	-9.40424
▁seseorang	-9.40597
Ma	-9.40616
▁publik	-9.40677
▁Distrik	-9.40899
▁bebas	-9.40953
▁Umum	-9.41156
▁aktor	-9.4131
tis	-9.41327
▁Laba	-9.41333
▁objek	-9.41436
▁menyerang	-9.41594
▁Dinasti	-9.41704
▁dikembangkan	-9.41711
ley	-9.41888
▁kulit	-9.41978
▁memimpin	-9.41982
▁singel	-9.42052
les	-9.4243
▁perdagangan	-9.42527
▁memakan	-9.42535
▁pohon	-9.42602
▁Hari	-9.42605
ll	-9.42709
▁debut	-9.42781
▁segera	-9.4285
▁2002	-9.42877
30	-9.42946
▁tradisi	-9.42987
▁tumbuh	-9.43113
▁berusaha	-9.43193
▁Jika	-9.43204
▁selanjutnya	-9.43208
ine	-9.43208
48	-9.43424
▁Sebelum	-9.4354
ster	-9.43641
pen	-9.43651
Tipula	-9.43731
▁badan	-9.43769
▁pasangan	-9.43783
▁berusia	-9.43784
▁berbasis	-9.43806
▁belas	-9.4381
▁benar	-9.43886
▁Sedangkan	-9.43972
▁tiba	-9.44038
▁mengubah	-9.44173
▁Kanada	-9.44248
0	-9.44255
▁Ca	-9.44264
▁Surabaya	-9.44311
▁Maria	-9.44364
▁olahraga	-9.44393
sama	-9.4455
▁dijadikan	-9.44719
fi	-9.44726
▁mirip	-9.44895
▁Sebagian	-9.45047
▁pertengahan	-9.45113
▁Kali	-9.45121
▁pro	-9.45141
▁kebijakan	-9.45144
▁pemeran	-9.45429
▁Museum	-9.45504
▁mewakili	-9.45517
▁Paus	-9.45525
▁misalnya	-9.4553
▁Z	-9.45543
▁c	-9.45652
▁Suku	-9.45673
▁mencoba	-9.45833
▁Du	-9.45858
ho	-9.45885
▁pengguna	-9.45984
▁terbuka	-9.4605
▁merasa	-9.46071
▁Yesus	-9.46178
pu	-9.46195
▁Bank	-9.46201
—	-9.46201
▁namanya	-9.46213
▁Tu	-9.4624
▁International	-9.46292
▁Pi	-9.4632
▁Perusahaan	-9.46354
▁Gubernur	-9.46413
▁kantor	-9.46426
▁Bi	-9.46436
▁ditayangkan	-9.46624
ker	-9.46628
▁kimia	-9.46629
▁pen	-9.46649
▁Ge	-9.46673
yu	-9.46685
▁gagal	-9.4681
▁Rumah	-9.46874
▁31	-9.46954
▁Pu	-9.46993
▁selesai	-9.47329
▁perdana	-9.47481
▁komputer	-9.47535
▁Yupiter	-9.47539
10	-9.4756
▁barang	-9.47646
▁Paris	-9.47649
▁:	-9.47704
▁final	-9.47723
▁Tanah	-9.47781
▁bertahan	-9.4781
▁jelas	-9.47859
▁berperan	-9.47914
▁cahaya	-9.47947
▁Singapura	-9.47976
▁Tionghoa	-9.48021
ian	-9.48077
▁Pertama	-9.48103
▁darah	-9.48116
Sa	-9.48225
q	-9.48286
Ba	-9.48396
Pa	-9.48539
▁2018	-9.48669
▁2019	-9.48688
▁tujuh	-9.48745
shi	-9.48759
▁tambahan	-9.48765
lagu	-9.48825
▁dibandingkan	-9.48927
▁/	-9.48931
▁Berdasarkan	-9.48942
▁SMP	-9.4896
em	-9.49055
▁menciptakan	-9.49139
▁Araneae	-9.49156
20	-9.49272
▁mengandung	-9.49337
▁2003	-9.49381
▁selain	-9.49415
▁istri	-9.4948
▁Turki	-9.49493
!	-9.495
▁teman	-9.49516
▁familia	-9.49545
▁kompetisi	-9.49834
▁Sri	-9.49855
▁dimiliki	-9.49859
▁Banyak	-9.49873
▁gas	-9.5004
▁p	-9.50121
▁berjalan	-9.50142
▁Sistem	-9.50227
▁gedung	-9.50237
▁bersifat	-9.5027
▁kemenangan	-9.50416
up	-9.50431
▁Tri	-9.50556
▁adat	-9.50559
▁dipilih	-9.5062
▁contoh	-9.5068
▁benda	-9.50722
▁dibuka	-9.50811
▁2017	-9.5094
▁radio	-9.5101
▁Latin	-9.51064
hu	-9.51137
▁Filipina	-9.51142
dy	-9.51159
ban	-9.51183
▁ha	-9.51427
▁menyelesaikan	-9.51438
▁khususnya	-9.51488
▁upaya	-9.51545
▁studi	-9.51672
lang	-9.51729
▁Pra	-9.51739
▁asam	-9.51806
▁Do	-9.51873
ring	-9.51905
▁2001	-9.51939
▁burung	-9.52047
▁bergerak	-9.52068
▁He	-9.52116
▁keempat	-9.52223
hal	-9.52272
▁lahan	-9.52368
▁judul	-9.52385
▁unsur	-9.52431
▁umat	-9.52451
com	-9.52461
▁James	-9.52499
▁Badan	-9.52528
▁oksigen	-9.52595
▁[	-9.52617
▁membuka	-9.5267
▁Fakultas	-9.52716
▁pekerjaan	-9.52779
▁minyak	-9.5302
▁ketinggian	-9.53111
▁Muslim	-9.53118
▁penguasa	-9.53151
▁tersedia	-9.53174
-2	-9.53275
▁Po	-9.53288
Si	-9.5336
▁Mas	-9.5338
ion	-9.53411
▁kategori	-9.53425
▁antar	-9.53503
atau	-9.5363
▁(;	-9.53637
▁2010,	-9.53705
▁memainkan	-9.53818
▁f	-9.53915
rejo	-9.54147
▁konsep	-9.54157
▁Melayu	-9.54174
▁Nomor	-9.54265
ud	-9.54277
▁Sang	-9.54339
▁diterima	-9.54359
▁menyebut	-9.54397
▁kendaraan	-9.54422
40	-9.54437
▁2020	-9.54461
tar	-9.54601
▁dibagi	-9.54728
▁Austria	-9.5478
▁Pro	-9.54806
▁daun	-9.55062
▁pengaruh	-9.55068
▁komunitas	-9.55076
▁Ratu	-9.55188
▁majalah	-9.5521
▁Pan	-9.55243
▁Jo	-9.55356
▁peserta	-9.55387
tahun	-9.55411
▁penumpang	-9.55459
▁van	-9.55571
▁huruf	-9.55604
▁bi	-9.5565
▁hati	-9.55818
=20	-9.55855
%	-9.55966
▁cabang	-9.55991
ron	-9.56016
▁diselenggarakan	-9.56091
▁emas	-9.56158
▁Y	-9.56237
ze	-9.56342
▁50	-9.56351
▁da	-9.56383
mon	-9.564
kota	-9.56445
▁Terdapat	-9.56525
tes	-9.56595
▁Ru	-9.56628
▁Hindia	-9.56666
▁menggambarkan	-9.56703
▁naskah	-9.56826
ler	-9.56907
▁standar	-9.56942
▁kampung	-9.57
▁menyediakan	-9.57042
▁Papua	-9.57054
Re	-9.57091
▁fasilitas	-9.5715
▁sukses	-9.57189
▁Grand	-9.57284
▁menit	-9.57325
▁tindakan	-9.57336
▁Satu	-9.57466
▁Ibu	-9.5748
▁Pen	-9.57544
▁korban	-9.57564
▁Super	-9.5761
▁era	-9.57634
▁teknik	-9.57666
▁pukul	-9.57681
je	-9.57755
▁peng	-9.57837
Al	-9.57855
▁Bar	-9.58012
▁jawab	-9.58026
14	-9.58114
ser	-9.58175
raja	-9.58197
yan	-9.58308
▁terbang	-9.58429
▁William	-9.58613
▁Masjid	-9.58651
▁status	-9.58759
▁an	-9.58808
zi	-9.59087
▁Hukum	-9.59241
▁Bagian	-9.59268
Le	-9.59271
lahir	-9.59279
▁Wa	-9.5932
ven	-9.59377
▁Ya	-9.59488
▁terlalu	-9.59564
▁aktris	-9.5967
sur	-9.59687
▁berjumlah	-9.597
dang	-9.59791
▁tenaga	-9.59813
▁edisi	-9.59865
▁kalangan	-9.59965
▁wisata	-9.59967
ie	-9.60049
▁ma	-9.6011
▁alasan	-9.60121
▁biaya	-9.60136
kon	-9.60159
▁naik	-9.60195
▁perjanjian	-9.60404
▁diikuti	-9.60422
▁FC	-9.60439
▁dukungan	-9.60454
▁beroperasi	-9.60466
sel	-9.60549
▁k	-9.60751
▁perlu	-9.60757
▁hujan	-9.6085
▁Saint	-9.60912
▁sifat	-9.60982
▁aliran	-9.61011
▁merujuk	-9.61164
▁te	-9.61222
▁Kumbang	-9.61432
▁Hong	-9.61515
▁Sam	-9.61516
="20	-9.61559
▁kecepatan	-9.61635
▁serangga	-9.61653
des	-9.61716
▁on	-9.61792
▁tanda	-9.61794
▁profesional	-9.61872
we	-9.61973
▁sutradara	-9.61992
he	-9.6201
▁jadi	-9.62321
▁mahasiswa	-9.6236
▁Buddha	-9.62418
▁Teluk	-9.62526
▁istana	-9.62553
▁Tak	-9.62593
ham	-9.62626
▁40	-9.62666
▁upacara	-9.62797
cha	-9.62912
▁turun	-9.62912
▁lulus	-9.62975
▁tepat	-9.63124
▁IV	-9.63155
▁David	-9.63178
ers	-9.63298
▁Semarang	-9.63302
▁obat	-9.63334
ren	-9.63355
▁catatan	-9.63364
▁kebanyakan	-9.63385
▁Perdana	-9.63424
▁petani	-9.63467
▁Jumlah	-9.63605
▁asing	-9.63611
▁batas	-9.63698
▁ukuran	-9.6374
▁Brasil	-9.6378
▁Stadion	-9.63805
▁masjid	-9.63865
▁ku	-9.63879
▁minggu	-9.64032
▁menjelaskan	-9.64039
Q	-9.64082
ic	-9.64264
Ra	-9.64625
▁Pemerintahan	-9.64642
▁ko	-9.64675
▁memakai	-9.64678
▁Pemilihan	-9.64698
rang	-9.64756
▁calon	-9.64769
▁aktivitas	-9.64838
▁Karya	-9.64869
▁berbatasan	-9.64878
=17	-9.64892
▁mempertahankan	-9.64939
▁rencana	-9.65014
=16	-9.65144
▁kebutuhan	-9.65222
▁rekaman	-9.65237
▁Tuhan	-9.65244
-1	-9.6528
▁ketua	-9.6534
lon	-9.6539
▁siswa	-9.65403
▁kabar	-9.65404
bar	-9.65648
▁membunuh	-9.6575
▁kadang	-9.6581
▁berita	-9.65841
▁saluran	-9.65982
▁makan	-9.66058
▁Kementerian	-9.66088
▁semi	-9.6609
ata	-9.66119
▁terbagi	-9.66339
▁kalinya	-9.66522
sia	-9.66549
▁mengadakan	-9.66681
rah	-9.66726
▁massa	-9.66751
="17	-9.66899
▁dilaksanakan	-9.66948
▁kisah	-9.66975
▁Con	-9.67158
▁Lee	-9.67352
mas	-9.67373
▁cinta	-9.67382
▁Sumber	-9.67386
ot	-9.67529
▁Kong	-9.67629
▁Ju	-9.6765
▁terbatas	-9.6768
▁memasuki	-9.67709
ts	-9.67836
▁Robert	-9.67917
19	-9.67975
▁Kelurahan	-9.67986
▁Putri	-9.68036
▁mengetahui	-9.68102
15	-9.68139
▁Je	-9.6818
▁digantikan	-9.68202
▁Kata	-9.68202
▁Utama	-9.68204
▁saya	-9.6822
▁ibunya	-9.68531
▁le	-9.68539
="16	-9.68554
▁Fa	-9.68559
▁Abdul	-9.68593
rin	-9.68626
▁pendiri	-9.68994
▁Banjar	-9.69002
▁saling	-9.69152
▁ayah	-9.69153
ura	-9.69206
De	-9.69261
▁perbedaan	-9.69285
▁setempat	-9.69305
▁Charles	-9.69393
bel	-9.69407
▁Park	-9.69592
▁pengetahuan	-9.69659
▁Oleh	-9.69743
▁Lampung	-9.6976
▁George	-9.6978
par	-9.69797
▁komunikasi	-9.69803
▁kilometer	-9.6987
▁su	-9.69875
▁generasi	-9.70121
▁kemerdekaan	-9.70151
dia	-9.70184
▁disebabkan	-9.70261
pun	-9.70265
70	-9.70317
▁pembuatan	-9.70327
▁kode	-9.7035
▁menengah	-9.70356
▁menjadikan	-9.70362
▁memproduksi	-9.70378
▁My	-9.70521
▁wakil	-9.70769
▁mengeluarkan	-9.70792
▁Agama	-9.70809
▁pimpinan	-9.7081
▁fisik	-9.70834
▁University	-9.70866
▁puluh	-9.70886
idae	-9.70958
▁perbatasan	-9.71059
50	-9.71093
bat	-9.71093
▁keputusan	-9.71228
▁Miss	-9.71253
▁dahulu	-9.71265
▁ta	-9.71292
lain	-9.71304
▁kehilangan	-9.71315
▁delapan	-9.71637
▁misi	-9.71665
▁Ben	-9.71676
▁ditetapkan	-9.71701
▁Kitab	-9.71783
▁Ilmu	-9.71789
▁menentukan	-9.71888
▁Hi	-9.71933
▁percaya	-9.71964
="9	-9.71996
▁=	-9.72027
▁studio	-9.72063
▁2011,	-9.72091
▁mencetak	-9.72123
tri	-9.72124
▁Darat	-9.72146
▁universitas	-9.72266
▁dewa	-9.72287
ria	-9.72314
▁aplikasi	-9.72441
disambiguasi	-9.72597
▁angka	-9.72599
▁1999	-9.72643
▁tahu	-9.72754
▁Am	-9.7276
ram	-9.7293
▁harga	-9.72959
▁tewas	-9.73077
60	-9.73101
▁Kejuaraan	-9.73101
▁kompleks	-9.73151
▁Cina	-9.73216
▁ataupun	-9.73233
25	-9.73333
11	-9.73362
▁Karang	-9.73378
▁segala	-9.73439
ara	-9.73468
▁suhu	-9.73478
▁Demospongiae	-9.7348
▁memenuhi	-9.7348
ella	-9.73499
▁pernikahan	-9.73615
Ta	-9.73625
Pe	-9.73771
▁melayani	-9.7394
▁bakar	-9.73963
▁menyerap	-9.74029
90	-9.74087
▁pertemuan	-9.74101
▁2014,	-9.74147
▁pabrik	-9.74187
▁Tiga	-9.74212
▁2012,	-9.74311
▁Wi	-9.74331
don	-9.74345
▁Dusun	-9.74346
▁kiri	-9.74407
▁Vietnam	-9.74433
▁na	-9.74444
▁Kim	-9.74588
ye	-9.74652
vo	-9.74662
Na	-9.74852
ken	-9.749
gar	-9.74911
▁United	-9.7493
▁2015,	-9.74956
▁(18	-9.74973
▁diperkirakan	-9.75034
▁DPRD	-9.75187
▁Departemen	-9.75259
album	-9.75283
▁2013,	-9.75286
che	-9.75386
wo	-9.75418
▁tapi	-9.75592
▁desain	-9.75624
▁Sun	-9.75646
▁berbahasa	-9.75666
▁penampilan	-9.7569
▁Swedia	-9.75761
▁sederhana	-9.75772
▁Shi	-9.75787
▁kitab	-9.75808
▁meningkat	-9.75842
▁komedi	-9.75871
▁Gi	-9.75968
Per	-9.75987
▁efek	-9.75997
▁cm	-9.76
▁administratif	-9.76051
▁pejabat	-9.76131
▁menteri	-9.7621
rat	-9.76303
▁Paul	-9.76346
▁memegang	-9.76411
res	-9.76484
▁Grup	-9.76489
▁bukti	-9.76491
▁Ekonomi	-9.76551
▁Bintang	-9.76563
▁menghadapi	-9.76578
▁Anak	-9.76635
▁berkebangsaan	-9.76704
▁digital	-9.76852
lis	-9.7687
▁raya	-9.76973
45	-9.77049
the	-9.7707
▁Car	-9.77078
nama	-9.77126
▁memang	-9.77138
▁miliar	-9.77202
▁bekas	-9.77369
▁turnamen	-9.77384
▁Walaupun	-9.77385
▁Divisi	-9.77416
▁pemenang	-9.7751
car	-9.77539
tal	-9.77655
▁sulit	-9.77789
▁kursi	-9.77883
▁reaksi	-9.77956
▁sastra	-9.77964
dar	-9.77982
nan	-9.77998
▁dihasilkan	-9.78
▁Thailand	-9.78108
▁Tokyo	-9.7814
▁Anggota	-9.78218
Agrilus	-9.78277
ida	-9.7835
▁Suci	-9.78357
▁area	-9.78475
▁urutan	-9.7855
▁kanan	-9.78685
▁angkatan	-9.78728
▁kontrak	-9.78741
-3	-9.78763
▁web	-9.78813
▁bertugas	-9.78977
▁Group	-9.79015
▁berfungsi	-9.79067
▁Cirebon	-9.79082
▁sipil	-9.79098
▁bagaimana	-9.79145
▁diantaranya	-9.79218
uh	-9.79224
ris	-9.79272
▁kelahiran	-9.79296
▁RI	-9.79309
▁Organisasi	-9.79382
kadang	-9.79402
36	-9.79445
00	-9.79548
▁teks	-9.79572
▁pra	-9.79674
▁Kebanyakan	-9.79697
▁ujung	-9.79773
▁logam	-9.79844
▁Akademi	-9.79944
▁positif	-9.80178
▁Chi	-9.80254
▁2006,	-9.80268
▁Surat	-9.80306
▁Hulu	-9.80316
▁mengurangi	-9.80351
▁Setiap	-9.80406
onlyinclude	-9.80421
▁ca	-9.80503
18	-9.80558
▁Tan	-9.80621
▁Par	-9.80765
▁penjualan	-9.80906
▁tulisan	-9.80966
▁lebar	-9.81028
jang	-9.81207
tak	-9.81254
▁puncak	-9.81333
▁berumur	-9.81388
Di	-9.8139
▁lewat	-9.81488
▁Irlandia	-9.81556
▁pembentukan	-9.81649
▁Lama	-9.81667
▁Pembangunan	-9.81756
▁California	-9.81778
▁Sha	-9.81787
▁Mer	-9.81787
▁lapangan	-9.81837
▁Olahraga	-9.81874
▁China	-9.81881
har	-9.819
▁agresif	-9.81948
▁ba	-9.8195
▁swasta	-9.81965
21	-9.8199
▁Entertainment	-9.8199
▁2016,	-9.82035
▁komune	-9.82078
▁terpisah	-9.82148
▁polisi	-9.82166
▁ganda	-9.8217
undang	-9.82215
▁Academy	-9.82234
▁melibatkan	-9.82256
▁Iran	-9.8227
▁aceh	-9.82341
▁Peng	-9.82392
▁Adipati	-9.82394
tur	-9.824
ov	-9.82466
▁walaupun	-9.82482
▁diluncurkan	-9.82515
▁Har	-9.82546
ea	-9.82601
▁Music	-9.8267
▁keuangan	-9.82903
▁pintu	-9.82931
▁School	-9.8295
zo	-9.82966
▁mm	-9.82972
▁Maluku	-9.83031
▁En	-9.83032
▁2011.	-9.83159
▁Penduduk	-9.83217
▁x	-9.83294
▁dirancang	-9.83502
▁2007,	-9.83503
▁as	-9.83569
▁individu	-9.83704
▁tahap	-9.83709
▁keamanan	-9.83736
▁Hindu	-9.83785
▁Michael	-9.83864
bang	-9.83868
tha	-9.83947
▁t	-9.83952
▁Love	-9.84002
▁Soe	-9.84003
▁perwakilan	-9.841
▁menang	-9.841
▁perhatian	-9.8426
▁Pasukan	-9.84292
sis	-9.84306
▁tekanan	-9.84345
▁aksi	-9.8438
sin	-9.84384
▁politikus	-9.84385
▁Tentara	-9.84515
▁kesempatan	-9.8453
▁Media	-9.84541
sta	-9.84654
▁sayap	-9.84655
▁dilihat	-9.84692
▁berkata	-9.8474
▁We	-9.84815
ii	-9.84838
▁You	-9.84847
ap	-9.84868
▁es	-9.84936
▁melewati	-9.84993
▁buatan	-9.84995
▁berhubungan	-9.85041
▁penduduknya	-9.85131
▁foto	-9.85266
▁Malang	-9.85304
▁membeli	-9.85332
▁saham	-9.85338
▁tema	-9.85343
▁g	-9.85361
▁pekerja	-9.85433
▁pertunjukan	-9.85484
ius	-9.85577
▁samping	-9.85595
▁dibawa	-9.85649
▁peningkatan	-9.85719
▁predator	-9.85719
▁Is	-9.85814
lia	-9.85886
▁dingin	-9.85912
▁Undang	-9.85952
ville	-9.86028
13	-9.86152
▁2017,	-9.86226
-4	-9.86244
▁Masyarakat	-9.86277
▁Vi	-9.86363
▁2012.	-9.86407
▁pendukung	-9.86425
▁menganggap	-9.86425
▁Gu	-9.86461
In	-9.86485
▁membuatnya	-9.86489
▁berlaku	-9.86639
▁Istilah	-9.86651
▁murid	-9.86743
▁Santo	-9.86781
▁Semua	-9.86811
▁ajang	-9.86821
▁kecuali	-9.86924
▁diumumkan	-9.86938
▁disebutkan	-9.87051
16	-9.87153
sekarang	-9.8718
▁diubah	-9.87271
▁Hasil	-9.8733
gon	-9.87465
▁Medan	-9.8749
▁Tom	-9.87669
▁Persia	-9.87695
by	-9.87722
ning	-9.87746
ena	-9.87893
▁nominasi	-9.87924
▁tertua	-9.88057
▁komersial	-9.88073
▁sebutan	-9.88075
▁menempati	-9.88084
▁mayoritas	-9.88085
kata	-9.88088
jar	-9.88161
▁Hongaria	-9.88267
▁single	-9.88377
Te	-9.88593
Ha	-9.88649
nu	-9.88654
▁jasa	-9.8869
lam	-9.88755
▁pertahanan	-9.88885
▁Fu	-9.88986
▁terbuat	-9.88992
▁lanjut	-9.89006
ica	-9.89057
▁tipe	-9.89076
▁macam	-9.89085
▁Abu	-9.89088
▁produser	-9.8911
Be	-9.89119
▁Maka	-9.89121
▁difusi	-9.89136
▁istrinya	-9.89136
41	-9.8924
▁berhenti	-9.89389
▁kariernya	-9.89417
▁o	-9.89556
cy	-9.896
▁2010.	-9.89726
▁alih	-9.8973
▁bila	-9.89803
▁hijau	-9.89808
á	-9.89821
▁kalah	-9.89867
▁Kesultanan	-9.89903
▁menjaga	-9.89932
▁bo	-9.89935
?	-9.90132
▁ajaran	-9.90147
▁2009,	-9.90207
tro	-9.90352
▁pertumbuhan	-9.90366
Li	-9.90395
▁mendorong	-9.90519
▁panggung	-9.90561
dari	-9.90575
▁2019,	-9.90704
55	-9.90706
▁ringan	-9.90881
▁0	-9.90904
ment	-9.90926
▁Wali	-9.90951
▁menyebutkan	-9.91007
▁$	-9.91018
▁Ahmad	-9.91051
one	-9.91153
▁diperlukan	-9.9117
▁Her	-9.91208
▁layar	-9.91307
▁keluarganya	-9.91514
▁National	-9.91558
▁menguasai	-9.91614
cu	-9.91679
▁1998	-9.91753
▁kepercayaan	-9.91807
▁faktor	-9.91824
▁Sunda	-9.91827
▁konflik	-9.91938
▁taman	-9.92006
▁mil	-9.92008
▁Pantai	-9.9201
▁makanannya	-9.92113
▁mengirim	-9.92176
▁bilangan	-9.92183
75	-9.92185
tin	-9.92259
▁sehari	-9.92315
▁konser	-9.92347
▁relatif	-9.92354
sha	-9.92386
dong	-9.92388
▁lunak	-9.92472
▁mengakibatkan	-9.92497
▁bus	-9.92552
Stasiun	-9.92585
▁daging	-9.92633
▁Putra	-9.92635
▁menerbitkan	-9.92643
▁Latar	-9.92665
kh	-9.92672
▁berpori	-9.92674
▁2008,	-9.92685
▁Keluarga	-9.92694
Su	-9.92745
▁etnis	-9.92749
▁artinya	-9.92867
35	-9.92883
46	-9.92905
▁ternyata	-9.92936
▁musuh	-9.9303
▁fitur	-9.9304
▁2018,	-9.93195
▁perwira	-9.93207
▁serupa	-9.93211
▁Seri	-9.93256
▁mi	-9.93322
12	-9.93354
▁Company	-9.93361
85	-9.93364
▁laporan	-9.93375
rus	-9.9343
ita	-9.9361
mat	-9.93707
▁Dasar	-9.93739
▁dokter	-9.93756
▁pakaian	-9.93795
▁atom	-9.93842
▁membutuhkan	-9.93843
▁pesisir	-9.93843
▁Thomas	-9.93849
▁artis	-9.93858
ini	-9.93914
▁dusun	-9.9394
▁ditunjuk	-9.93995
▁beragam	-9.93997
▁dioperasikan	-9.94031
▁skor	-9.94071
▁tersebar	-9.94085
▁FIFA	-9.94098
lak	-9.94105
▁berkaitan	-9.94165
▁2014.	-9.94173
▁Van	-9.94212
▁menjalankan	-9.94219
ada	-9.94239
▁Uskup	-9.94274
▁2016.	-9.94306
▁Ver	-9.94323
▁pemberontakan	-9.94359
▁halaman	-9.9436
▁dilengkapi	-9.94381
Mo	-9.94398
▁dikatakan	-9.94449
▁setengah	-9.94454
▁insting	-9.94475
▁menduduki	-9.94542
om	-9.94588
ard	-9.94683
Ro	-9.94721
Astragalus	-9.94735
80	-9.94769
▁Swiss	-9.94833
▁mempelajari	-9.94921
▁alami	-9.94932
▁ra	-9.94967
kat	-9.94999
▁tri	-9.95005
▁penonton	-9.95084
ā	-9.95089
▁dijual	-9.95109
▁Hu	-9.95141
ding	-9.95185
▁Alam	-9.95267
▁vokal	-9.95281
▁sektor	-9.95297
▁senyawa	-9.95299
▁co	-9.95445
24	-9.95472
▁Star	-9.95488
32	-9.95499
▁menjual	-9.95589
–19	-9.95599
▁berjarak	-9.95606
▁Atas	-9.95625
▁Teknik	-9.95821
▁menawarkan	-9.96039
▁Asilidae	-9.96066
annya	-9.96165
mus	-9.9622
▁kaisar	-9.96249
▁Ce	-9.96288
▁kebudayaan	-9.96379
▁maju	-9.96393
tum	-9.96409
▁Bogor	-9.96419
▁Pembagian	-9.96458
▁Kelas	-9.96487
▁Ji	-9.96519
▁Buku	-9.96525
▁Henry	-9.96531
▁lengkap	-9.96607
ks	-9.96709
▁Peter	-9.96806
▁persen	-9.9683
dik	-9.9691
▁mengatur	-9.96913
ny	-9.96914
▁merebut	-9.96935
kin	-9.97026
▁museum	-9.97084
▁gelombang	-9.97143
▁ga	-9.97214
▁bu	-9.97336
▁motor	-9.97393
▁Kampung	-9.97428
▁kelima	-9.97493
23	-9.97545
las	-9.97582
▁berukuran	-9.97604
▁tempur	-9.97699
▁dinyatakan	-9.97741
▁bersamaan	-9.97757
28	-9.97758
▁pelabuhan	-9.97776
▁Nusa	-9.97933
benar	-9.97988
tel	-9.9805
▁kampanye	-9.98061
▁2015.	-9.98101
▁tampak	-9.98179
▁kopi	-9.98264
▁du	-9.98265
▁pilihan	-9.98332
|	-9.98372
▁sepuluh	-9.98396
pang	-9.98432
▁do	-9.98467
▁Ibrani	-9.98513
tasi	-9.98521
▁Resolusi	-9.98521
▁mau	-9.98564
65	-9.9861
▁con	-9.98624
mis	-9.98642
▁UEFA	-9.98679
▁perintah	-9.98685
▁pelayanan	-9.98749
▁Danau	-9.98759
▁del	-9.98793
▁Taiwan	-9.98805
lat	-9.98806
▁ci	-9.98838
43	-9.98866
▁2013.	-9.98962
▁Komisi	-9.99062
sti	-9.99093
99	-9.99153
44	-9.99166
56	-9.9917
▁Operasi	-9.99185
▁medali	-9.99229
▁mo	-9.99296
▁Kapal	-9.99321
39	-9.99378
▁apabila	-9.99401
▁Prefektur	-9.99428
37	-9.99473
▁administrasi	-9.99521
▁melindungi	-9.99555
▁menghubungkan	-9.99555
▁keberadaan	-9.99608
49	-9.99634
tif	-9.99648
▁melarikan	-9.99654
▁gadis	-9.99686
▁wa	-9.99727
▁Meksiko	-9.99735
▁pegunungan	-9.9974
▁buruk	-9.99772
if	-9.99806
▁sini	-9.99852
▁suka	-9.9987
▁Musik	-9.99872
▁Riau	-9.99898
07	-9.99968
▁Kereta	-10.0017
▁seluas	-10.0017
▁perguruan	-10.002
nes	-10.0024
▁melaksanakan	-10.0028
bah	-10.0037
▁pu	-10.0039
▁diperkenalkan	-10.0045
▁mencegah	-10.0054
▁prajurit	-10.0056
▁Batas	-10.007
▁sudut	-10.0074
war	-10.0078
que	-10.0092
▁mengakui	-10.0092
▁mencatat	-10.0093
▁dikirim	-10.0094
▁maskapai	-10.0096
io	-10.0099
▁pandangan	-10.01
▁sebagaimana	-10.0113
▁Lembaga	-10.0114
iyah	-10.0115
68	-10.0119
▁200	-10.0126
▁klasik	-10.0126
57	-10.0128
▁menjalani	-10.0129
pin	-10.0129
▁satelit	-10.0131
▁berbicara	-10.0132
tz	-10.0132
▁arti	-10.0138
17	-10.0143
98	-10.0149
ola	-10.0153
▁ni	-10.0155
▁didukung	-10.0158
▁Khan	-10.0159
▁berpartisipasi	-10.0166
▁didasarkan	-10.0171
Bahasa	-10.018
▁tur	-10.0182
▁jenderal	-10.0186
▁am	-10.019
▁Istana	-10.0193
▁campuran	-10.0195
64	-10.0204
▁hilang	-10.021
▁menimbulkan	-10.0213
▁mem	-10.0217
▁Banten	-10.0218
▁lomba	-10.0219
58	-10.0219
▁pemilik	-10.0226
▁Q	-10.0228
▁demi	-10.0228
To	-10.0233
▁pulang	-10.0233
op	-10.0237
▁ar	-10.0241
pro	-10.0241
▁memerintah	-10.0244
bus	-10.0245
▁Kar	-10.0245
▁Onthophagus	-10.0246
▁departemen	-10.025
53	-10.0251
▁2004,	-10.0256
▁turut	-10.0257
▁Prix	-10.026
▁Can	-10.0266
▁Yayasan	-10.0268
▁kami	-10.0269
nd	-10.028
▁duduk	-10.0286
▁Majelis	-10.0289
▁Pasar	-10.0292
▁perairan	-10.0301
▁Nu	-10.0307
▁mini	-10.0315
▁Timor	-10.0316
▁komponen	-10.0316
▁Teknologi	-10.0321
til	-10.0331
▁Tetapi	-10.0332
▁ditangkap	-10.0342
ff	-10.0342
27	-10.0349
ologi	-10.0352
▁hakim	-10.0352
▁disiarkan	-10.0354
76	-10.0363
▁pos	-10.0364
▁darat	-10.0364
▁munisipalitas	-10.0365
▁kaya	-10.0368
▁mengunjungi	-10.037
29	-10.0371
▁lintas	-10.0376
karya	-10.0377
62	-10.0381
66	-10.0382
Mi	-10.0386
▁digambarkan	-10.0398
▁bertanggung	-10.0398
▁balapan	-10.0399
▁Denmark	-10.0403
▁mengajar	-10.041
▁hidupnya	-10.0412
let	-10.0419
▁sarana	-10.0423
▁Perwakilan	-10.0425
▁transportasi	-10.0427
▁sensus	-10.0432
▁Kesehatan	-10.0437
47	-10.0441
ari	-10.0443
▁tata	-10.0445
Bu	-10.0446
33	-10.0447
▁Richard	-10.0449
▁apakah	-10.0454
sar	-10.0467
▁Kantor	-10.0467
▁Bulan	-10.0472
con	-10.0475
▁Tang	-10.0476
▁Selanjutnya	-10.0479
▁Martin	-10.0479
▁lo	-10.049
▁Raden	-10.0491
▁pesan	-10.0495
▁Apollo	-10.0502
000	-10.0506
▁rangka	-10.0514
▁u	-10.0515
▁Injil	-10.0516
▁jarang	-10.0518
▁Gedung	-10.0521
▁2020,	-10.0523
▁li	-10.0527
▁60	-10.053
38	-10.053
▁kuda	-10.0535
▁akses	-10.0539
Da	-10.0539
-5	-10.054
▁Merah	-10.0541
▁2017.	-10.0542
86	-10.0546
▁hadir	-10.0547
sk	-10.0551
▁tepatnya	-10.0561
67	-10.0583
▁simbol	-10.0583
▁besi	-10.0586
osa	-10.0588
alis	-10.0599
▁hukuman	-10.0603
▁latar	-10.0604
▁Suka	-10.0606
mp	-10.0607
dis	-10.0617
▁Keputusan	-10.0625
▁medan	-10.0626
▁kualitas	-10.0633
▁lukisan	-10.0635
▁puisi	-10.064
▁Or	-10.064
kai	-10.0642
▁pasti	-10.0642
▁berpendapat	-10.0643
▁so	-10.0644
59	-10.0646
-18	-10.0647
▁kepemimpinan	-10.0675
▁Sar	-10.0685
▁kejadian	-10.0688
▁Troya	-10.0697
▁trans	-10.0698
▁Hubungan	-10.0698
▁kepulauan	-10.0701
73	-10.0702
ras	-10.0707
26	-10.071
▁kuning	-10.071
▁dataran	-10.0711
uddin	-10.0713
▁remaja	-10.0717
▁Kongres	-10.072
nda	-10.0722
ab	-10.0728
▁manajemen	-10.0736
▁dewan	-10.0739
▁mundur	-10.0749
▁rute	-10.0753
gas	-10.0758
▁1.	-10.0774
="4	-10.0777
▁liga	-10.0778
▁is	-10.0782
tta	-10.0789
▁seminggu	-10.0794
tsu	-10.0797
▁Ken	-10.0803
ino	-10.0816
fe	-10.0821
▁toko	-10.0822
Ar	-10.0822
05	-10.0829
▁2009.	-10.0833
▁ditempatkan	-10.0834
Bo	-10.0838
▁menghancurkan	-10.0848
▁Contoh	-10.0851
▁mengacu	-10.0854
kah	-10.086
▁vi	-10.0861
ei	-10.0863
▁Bersama	-10.0863
▁global	-10.0867
▁Belgia	-10.0872
era	-10.0877
Ci	-10.0878
▁menghabiskan	-10.0879
▁biru	-10.0898
▁sepenuhnya	-10.0899
▁dinamakan	-10.0908
▁divisi	-10.0909
▁dulu	-10.0914
▁suci	-10.0915
▁super	-10.0917
▁peralatan	-10.0919
▁Seni	-10.0924
▁bangsawan	-10.0927
▁permintaan	-10.093
▁situasi	-10.0933
▁Kan	-10.0942
▁diakui	-10.0942
▁rock	-10.0943
í	-10.0945
▁pembunuhan	-10.0949
▁Gar	-10.0949
An	-10.0955
▁Militer	-10.0962
-6	-10.0965
jaya	-10.0979
06	-10.098
▁dimainkan	-10.098
79	-10.0983
▁menikahi	-10.0985
▁elemen	-10.0993
▁ton	-10.0998
bin	-10.1001
▁Institut	-10.1009
▁signifikan	-10.1019
▁Rp	-10.102
84	-10.1022
▁Min	-10.1024
▁Proses	-10.1026
▁ri	-10.1026
tung	-10.1028
▁kepentingan	-10.1031
▁keuskupan	-10.1043
sch	-10.1056
▁Cinta	-10.1056
▁at	-10.1058
42	-10.1064
▁Wu	-10.1066
ens	-10.1066
▁Cha	-10.107
77	-10.1071
▁sembilan	-10.1072
▁kontes	-10.1076
▁merek	-10.108
▁2007.	-10.1083
▁pedagang	-10.1084
▁Acara	-10.1086
88	-10.1087
bal	-10.1093
▁dimasukkan	-10.1096
▁Sama	-10.1102
▁Kon	-10.1104
▁benteng	-10.1104
▁angin	-10.1106
▁menetapkan	-10.1107
78	-10.1111
Ja	-10.112
▁Cor	-10.1121
▁tepi	-10.1124
▁2.	-10.1125
▁lapisan	-10.1132
▁ge	-10.1132
eh	-10.1134
▁menandatangani	-10.1137
▁Dewa	-10.114
▁2005,	-10.1148
▁Los	-10.1155
▁inti	-10.1155
22	-10.1157
▁poin	-10.1159
▁diperoleh	-10.116
▁Kelompok	-10.1162
▁Sebelumnya	-10.1164
▁Akhirnya	-10.1164
▁Nabi	-10.1165
▁indonesia	-10.1166
▁Za	-10.1176
▁bulu	-10.1176
▁sisa	-10.118
▁pembalap	-10.1181
▁efektif	-10.1181
tt	-10.1182
▁2008.	-10.1183
▁Er	-10.1183
▁fiksi	-10.1183
▁animasi	-10.1185
▁Metro	-10.1193
mun	-10.12
▁artikel	-10.1204
jam	-10.1206
set	-10.1207
▁Serbia	-10.1212
▁putaran	-10.1213
▁pengalaman	-10.1223
▁Ban	-10.123
Man	-10.123
▁singkat	-10.1233
▁nuklir	-10.1234
-20	-10.1234
▁Kuno	-10.1235
▁mengumpulkan	-10.1255
eri	-10.1255
nia	-10.1259
▁Nur	-10.1262
ium	-10.1263
age	-10.1264
ep	-10.1267
van	-10.1271
▁Awal	-10.1273
ben	-10.1276
▁Louis	-10.1276
tang	-10.128
Bulbophyllum	-10.1285
▁2019.	-10.1288
bon	-10.1293
▁ditentukan	-10.1295
Carex	-10.1295
▁pola	-10.1297
vin	-10.1301
▁Budaya	-10.1306
ani	-10.1306
lum	-10.1307
▁Bukit	-10.1311
bak	-10.1313
ula	-10.1314
▁unik	-10.1318
▁tulang	-10.1319
▁Hingga	-10.1322
▁Cu	-10.1323
Bandar	-10.1325
▁Song	-10.1325
▁Demografi	-10.1328
▁1997	-10.133
-10	-10.1339
▁Kristus	-10.1341
ther	-10.1351
val	-10.1351
cal	-10.1352
▁pernyataan	-10.1357
▁lantai	-10.1359
▁tayang	-10.136
nas	-10.1363
97	-10.1365
▁Komite	-10.1367
dal	-10.137
▁sekitarnya	-10.1372
▁seksual	-10.1377
▁Meng	-10.1384
din	-10.1386
mata	-10.1389
▁makam	-10.139
fer	-10.139
▁memerintahkan	-10.1391
▁Video	-10.1394
▁Tempat	-10.1399
▁dikeluarkan	-10.1401
89	-10.1401
▁DPR	-10.1402
oh	-10.1403
▁Windows	-10.1405
Ko	-10.1405
▁Panas	-10.1409
▁pelajaran	-10.1409
▁mengklaim	-10.141
▁tamu	-10.1412
▁Bandara	-10.1417
▁diciptakan	-10.1418
▁kecelakaan	-10.1421
▁tu	-10.1423
Saint	-10.1434
▁gubernur	-10.1446
▁tuan	-10.1447
▁Un	-10.1451
▁plat	-10.1463
▁mengangkat	-10.1467
▁Jenis	-10.1468
▁praktik	-10.1468
▁antena	-10.1469
▁beserta	-10.1474
▁Bahkan	-10.1479
off	-10.1487
▁tenggara	-10.149
▁Gerakan	-10.1491
72	-10.1491
96	-10.1491
▁Luar	-10.1495
▁2018.	-10.1495
▁parlemen	-10.1508
Mar	-10.1509
▁Makassar	-10.1512
tengah	-10.1513
▁Ram	-10.1514
▁Skotlandia	-10.152
▁Sir	-10.1522
bra	-10.1523
▁West	-10.1533
▁Santa	-10.1533
ss	-10.1536
▁Yohanes	-10.1536
▁Akan	-10.1553
▁pendapat	-10.1556
61	-10.1558
Me	-10.156
▁tiap	-10.1561
▁Trans	-10.1564
lim	-10.1566
Undang	-10.1568
▁Bola	-10.1571
▁Pri	-10.1574
tipula	-10.1575
-15	-10.1575
▁bendera	-10.1575
tion	-10.1576
▁prinsip	-10.1577
▁go	-10.1579
▁independen	-10.1581
▁;	-10.1588
▁cenderung	-10.1588
▁Va	-10.1589
▁karyanya	-10.1591
▁fa	-10.1593
nus	-10.1593
ent	-10.1601
95	-10.1605
ay	-10.1615
▁500	-10.1616
▁Band	-10.1616
ika	-10.1619
mbo	-10.162
▁arsitektur	-10.1643
rak	-10.1643
▁pendapatan	-10.1649
ach	-10.1651
▁molekul	-10.1661
▁armada	-10.1666
▁dinamai	-10.1666
▁+	-10.1674
▁kematiannya	-10.1681
▁dekade	-10.1683
▁lembap	-10.1686
▁Palestina	-10.1686
▁teater	-10.1689
▁gen	-10.1693
▁v	-10.1693
hara	-10.1694
len	-10.1699
mal	-10.171
▁menentang	-10.1713
af	-10.1728
od	-10.1728
▁Jin	-10.173
▁induk	-10.173
▁Ir	-10.1731
▁bank	-10.1732
▁berkompetisi	-10.1737
▁sebab	-10.1739
▁aturan	-10.1741
▁menceritakan	-10.1747
ae	-10.1747
▁mu	-10.1749
▁disingkat	-10.1749
ph	-10.1753
dah	-10.1754
▁berkuasa	-10.1755
▁Che	-10.1767
▁Tar	-10.1767
▁Yo	-10.1768
▁protein	-10.1768
74	-10.1769
▁keuntungan	-10.1769
▁berpengaruh	-10.1773
cho	-10.1783
01	-10.1783
ity	-10.1785
▁elektronik	-10.1787
▁lu	-10.1787
69	-10.1788
win	-10.1788
▁Lalu	-10.1789
▁dinding	-10.1791
▁kejahatan	-10.1798
▁Mahkamah	-10.1799
kira	-10.18
▁Seorang	-10.1801
kal	-10.1808
▁perilaku	-10.1813
▁bayi	-10.1825
yama	-10.1826
▁2006.	-10.1827
▁inilah	-10.1832
qui	-10.1834
▁memperkenalkan	-10.1834
▁War	-10.1841
▁semuanya	-10.1841
▁terbanyak	-10.1846
54	-10.1848
peng	-10.1852
▁melainkan	-10.1853
▁perkebunan	-10.1854
▁persegi	-10.1858
Wa	-10.1861
▁Sekretaris	-10.1861
▁Sub	-10.1864
apa	-10.1868
71	-10.187
▁pengadilan	-10.1871
▁US	-10.1871
▁Hak	-10.1875
cer	-10.1877
▁label	-10.1879
▁boleh	-10.1879
▁Meski	-10.188
▁bertujuan	-10.1881
▁Maha	-10.1887
▁perlindungan	-10.1904
▁virus	-10.1905
▁Ad	-10.1905
Mu	-10.1906
▁Parlemen	-10.1911
yi	-10.1913
▁1996	-10.1917
▁ekor	-10.1919
pur	-10.1924
est	-10.1932
▁VI	-10.1933
▁wafat	-10.1934
▁Mc	-10.1937
▁volume	-10.1944
▁rekan	-10.1944
angan	-10.1946
▁takhta	-10.1949
▁ciri	-10.1951
Lo	-10.1951
▁multi	-10.1955
-7	-10.1956
▁dibawah	-10.196
83	-10.1961
▁identitas	-10.1961
▁dipindahkan	-10.1965
pura	-10.1966
▁daratan	-10.1968
nik	-10.1969
▁Ukraina	-10.1972
▁kapasitas	-10.1972
▁peraturan	-10.1978
▁Protestan	-10.1981
▁Agrilus	-10.1982
▁meluncurkan	-10.1983
▁terjadinya	-10.1985
▁balik	-10.1985
▁keagamaan	-10.1987
▁kuil	-10.1988
▁melahirkan	-10.1991
▁Menengah	-10.1994
kel	-10.2
▁adik	-10.2004
▁w	-10.2005
pas	-10.2006
▁berlokasi	-10.2008
▁Berlin	-10.2011
52	-10.2012
▁Kudus	-10.2016
cus	-10.2019
▁pan	-10.202
▁Red	-10.2026
▁pi	-10.2028
▁aslinya	-10.2033
▁pemuda	-10.2033
▁rilis	-10.2034
jan	-10.2046
▁koleksi	-10.2047
▁Kontes	-10.2049
Nya	-10.2053
▁Don	-10.2055
▁peringatan	-10.2068
Ku	-10.2069
dalam	-10.2082
▁Jati	-10.2083
hak	-10.2084
▁dikarenakan	-10.2085
ey	-10.2086
▁lepas	-10.2089
▁kertas	-10.2093
▁Penggunaan	-10.2095
▁ditampilkan	-10.2098
▁dinasti	-10.21
▁Sen	-10.21
▁iklim	-10.2108
▁Muda	-10.2116
▁dampak	-10.2122
31	-10.2126
▁Pakistan	-10.2129
▁with	-10.2132
lar	-10.2132
▁penjara	-10.2132
▁kucing	-10.2133
▁jantung	-10.2137
Keuskupan	-10.214
▁telur	-10.2141
!"	-10.2146
▁sambil	-10.2149
▁Yerusalem	-10.2168
▁kon	-10.2169
▁putranya	-10.217
ora	-10.217
ation	-10.2171
▁Joseph	-10.2171
▁East	-10.2172
▁35	-10.2176
▁langit	-10.2177
ney	-10.218
▁seniman	-10.2181
▁Direktur	-10.2182
▁Shin	-10.219
▁suaminya	-10.2191
▁membaca	-10.2192
tas	-10.22
▁menyelamatkan	-10.2202
▁Jan	-10.2205
ket	-10.2211
▁Sari	-10.2212
▁rumput	-10.2212
▁tari	-10.2213
▁patung	-10.2213
ves	-10.2214
▁set	-10.2215
▁melaporkan	-10.2221
▁dilahirkan	-10.2222
91	-10.2242
net	-10.2242
del	-10.225
▁Portugis	-10.225
▁sarjana	-10.2251
▁ro	-10.2252
▁Long	-10.2253
bur	-10.2255
▁angkasa	-10.2255
Psychotria	-10.2256
▁Sosial	-10.2257
87	-10.2258
;/	-10.226
▁tergantung	-10.2261
ret	-10.2268
▁dibunuh	-10.2272
▁Sinopsis	-10.2272
▁Kebudayaan	-10.2274
ros	-10.2282
-8	-10.2286
▁‘	-10.2289
▁danau	-10.2303
▁arus	-10.2306
ö	-10.2306
▁dokumen	-10.2317
▁American	-10.2325
▁bandar	-10.2327
▁menghindari	-10.2327
08	-10.2332
▁or	-10.2341
▁mar	-10.2343
▁perjuangan	-10.2354
▁mengungkapkan	-10.2356
▁larva	-10.2356
▁Tingkat	-10.2357
▁Irak	-10.2358
▁gampong	-10.236
▁jembatan	-10.236
nis	-10.236
▁Angeles	-10.2364
▁aspek	-10.2369
ac	-10.2369
▁pelatihan	-10.237
▁imam	-10.237
▁PBB	-10.2376
▁aku	-10.2379
Ri	-10.2382
▁Revolusi	-10.2389
▁jangka	-10.2397
▁nektar	-10.2398
▁bakteri	-10.2405
wu	-10.2406
▁memuat	-10.2409
▁ja	-10.241
+	-10.241
bit	-10.2421
09	-10.2421
▁nyata	-10.2425
▁pagi	-10.2432
ona	-10.2437
ex	-10.2439
ih	-10.244
▁Argentina	-10.2441
way	-10.2453
▁telepon	-10.2458
▁gagasan	-10.2462
▁semacam	-10.2463
▁Sepak	-10.2465
▁2020.	-10.2472
▁diganti	-10.2476
▁1990	-10.2481
▁Tata	-10.2489
▁Pasifik	-10.249
▁Norwegia	-10.2491
▁Biografi	-10.2491
▁mengakhiri	-10.2492
tek	-10.2494
▁kalau	-10.2501
▁pop	-10.2507
▁Center	-10.2513
▁Nazi	-10.2519
oides	-10.2523
▁bandara	-10.2524
pus	-10.2532
34	-10.2537
No	-10.2544
gel	-10.2545
▁Jean	-10.255
