{"<unk>":0,"<s>":1,"</s>":2,"<pad>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"£":99,"¥":100,"§":101,"«":102,"¬":103,"®":104,"°":105,"±":106,"²":107,"³":108,"´":109,"µ":110,"·":111,"¹":112,"º":113,"»":114,"½":115,"À":116,"Á":117,"Â":118,"Ä":119,"Å":120,"Æ":121,"Ç":122,"É":123,"Í":124,"Î":125,"Ó":126,"Ö":127,"×":128,"Ø":129,"Ú":130,"Ü":131,"Þ":132,"ß":133,"à":134,"á":135,"â":136,"ã":137,"ä":138,"å":139,"æ":140,"ç":141,"è":142,"é":143,"ê":144,"ë":145,"ì":146,"í":147,"î":148,"ï":149,"ð":150,"ñ":151,"ò":152,"ó":153,"ô":154,"õ":155,"ö":156,"ø":157,"ù":158,"ú":159,"û":160,"ü":161,"ý":162,"þ":163,"Ā":164,"ā":165,"ă":166,"ą":167,"ć":168,"Č":169,"č":170,"Đ":171,"đ":172,"ē":173,"ĕ":174,"ė":175,"ę":176,"ě":177,"ğ":178,"ġ":179,"ħ":180,"ĩ":181,"ī":182,"İ":183,"ı":184,"Ł":185,"ł":186,"ń":187,"ņ":188,"ň":189,"ŋ":190,"Ō":191,"ō":192,"ŏ":193,"ő":194,"œ":195,"ř":196,"Ś":197,"ś":198,"Ş":199,"ş":200,"Š":201,"š":202,"ţ":203,"ũ":204,"ū":205,"ŭ":206,"ů":207,"ź":208,"Ż":209,"ż":210,"Ž":211,"ž":212,"ƒ":213,"ơ":214,"ư":215,"ǎ":216,"ǐ":217,"ǒ":218,"ǔ":219,"ș":220,"ț":221,"ɑ":222,"ɔ":223,"ə":224,"ɛ":225,"ɡ":226,"ɪ":227,"ʃ":228,"ʔ":229,"ʰ":230,"ʻ":231,"ʼ":232,"ʾ":233,"ʿ":234,"ˈ":235,"ː":236,"˚":237,"́":238,"̣":239,"Α":240,"Β":241,"Γ":242,"Δ":243,"Ε":244,"Θ":245,"Ι":246,"Κ":247,"Λ":248,"Μ":249,"Ν":250,"Ο":251,"Π":252,"Ρ":253,"Σ":254,"Τ":255,"Φ":256,"Χ":257,"Ω":258,"ά":259,"έ":260,"ή":261,"ί":262,"α":263,"β":264,"γ":265,"δ":266,"ε":267,"ζ":268,"η":269,"θ":270,"ι":271,"κ":272,"λ":273,"μ":274,"ν":275,"ξ":276,"ο":277,"π":278,"ρ":279,"ς":280,"σ":281,"τ":282,"υ":283,"φ":284,"χ":285,"ψ":286,"ω":287,"ό":288,"ύ":289,"ώ":290,"А":291,"Б":292,"В":293,"Г":294,"Д":295,"З":296,"И":297,"К":298,"Л":299,"М":300,"Н":301,"О":302,"П":303,"Р":304,"С":305,"Т":306,"У":307,"Ф":308,"Х":309,"Ц":310,"Ч":311,"Ш":312,"Я":313,"а":314,"б":315,"в":316,"г":317,"д":318,"е":319,"ж":320,"з":321,"и":322,"й":323,"к":324,"л":325,"м":326,"н":327,"о":328,"п":329,"р":330,"с":331,"т":332,"у":333,"ф":334,"х":335,"ц":336,"ч":337,"ш":338,"ъ":339,"ы":340,"ь":341,"э":342,"ю":343,"я":344,"ё":345,"і":346,"ј":347,"ћ":348,"ա":349,"ե":350,"ի":351,"յ":352,"ն":353,"ո":354,"ր":355,"ְ":356,"ִ":357,"ֵ":358,"ֶ":359,"ַ":360,"ָ":361,"ֹ":362,"ּ":363,"ׁ":364,"א":365,"ב":366,"ג":367,"ד":368,"ה":369,"ו":370,"ז":371,"ח":372,"ט":373,"י":374,"ך":375,"כ":376,"ל":377,"ם":378,"מ":379,"ן":380,"נ":381,"ס":382,"ע":383,"פ":384,"צ":385,"ק":386,"ר":387,"ש":388,"ת":389,"،":390,"ء":391,"آ":392,"أ":393,"إ":394,"ئ":395,"ا":396,"ب":397,"ة":398,"ت":399,"ث":400,"ج":401,"ح":402,"خ":403,"د":404,"ذ":405,"ر":406,"ز":407,"س":408,"ش":409,"ص":410,"ض":411,"ط":412,"ظ":413,"ع":414,"غ":415,"ـ":416,"ف":417,"ق":418,"ك":419,"ل":420,"م":421,"ن":422,"ه":423,"و":424,"ى":425,"ي":426,"ً":427,"ٌ":428,"ٍ":429,"َ":430,"ُ":431,"ِ":432,"ّ":433,"ْ":434,"پ":435,"چ":436,"ڠ":437,"ڤ":438,"ک":439,"گ":440,"ی":441,"ं":442,"अ":443,"क":444,"ग":445,"च":446,"ज":447,"ण":448,"त":449,"द":450,"ध":451,"न":452,"प":453,"ब":454,"भ":455,"म":456,"य":457,"र":458,"ल":459,"व":460,"श":461,"ष":462,"स":463,"ह":464,"ा":465,"ि":466,"ी":467,"ु":468,"े":469,"ो":470,"्":471,"ক":472,"দ":473,"ন":474,"ব":475,"ম":476,"য":477,"র":478,"ল":479,"া":480,"ি":481,"ে":482,"্":483,"க":484,"ச":485,"த":486,"ப":487,"ம":488,"ர":489,"ா":490,"ி":491,"ு":492,"்":493,"ా":494,"్":495,"ก":496,"ค":497,"ง":498,"จ":499,"ช":500,"ด":501,"ต":502,"ท":503,"ธ":504,"น":505,"บ":506,"ป":507,"พ":508,"ม":509,"ย":510,"ร":511,"ล":512,"ว":513,"ส":514,"ห":515,"อ":516,"ะ":517,"ั":518,"า":519,"ิ":520,"ี":521,"ุ":522,"เ":523,"่":524,"้":525,"์":526,"་":527,"်":528,"ა":529,"ე":530,"ი":531,"ლ":532,"ო":533,"რ":534,"ს":535,"ា":536,"្":537,"ᨀ":538,"ᨄ":539,"ᨅ":540,"ᨆ":541,"ᨈ":542,"ᨉ":543,"ᨑ":544,"ᨒ":545,"ᨔ":546,"ᨕ":547,"ᨗ":548,"ᨘ":549,"ᨙ":550,"ᨚ":551,"ᨛ":552,"ᮔ":553,"ᮤ":554,"᮪":555,"ḍ":556,"Ḥ":557,"ḥ":558,"ḫ":559,"ṁ":560,"ṃ":561,"ṅ":562,"ṇ":563,"ṛ":564,"Ṣ":565,"ṣ":566,"Ṭ":567,"ṭ":568,"ṯ":569,"ẓ":570,"ạ":571,"ả":572,"ấ":573,"ầ":574,"ậ":575,"ắ":576,"ằ":577,"ế":578,"ề":579,"ễ":580,"ệ":581,"ị":582,"ọ":583,"ố":584,"ồ":585,"ổ":586,"ộ":587,"ớ":588,"ờ":589,"ợ":590,"ụ":591,"ứ":592,"ữ":593,"ự":594,"ỳ":595,"ỹ":596,"ἀ":597,"ἄ":598,"Ἀ":599,"ἐ":600,"ὁ":601,"ὐ":602,"ὶ":603,"ὸ":604,"ῆ":605,"ῖ":606,"ῦ":607,"ῶ":608,"‐":609,"‑":610,"–":611,"—":612,"―":613,"‘":614,"’":615,"“":616,"”":617,"„":618,"†":619,"•":620,"…":621,"′":622,"″":623,"›":624,"⁄":625,"₩":626,"€":627,"₹":628,"℃":629,"ℓ":630,"™":631,"←":632,"→":633,"↓":634,"∈":635,"−":636,"∗":637,"∞":638,"≈":639,"≠":640,"≡":641,"≤":642,"≥":643,"⋅":644,"─":645,"░":646,"▪":647,"●":648,"◦":649,"★":650,"☆":651,"☉":652,"⟨":653,"⟩":654,"、":655,"。":656,"あ":657,"い":658,"う":659,"え":660,"お":661,"か":662,"が":663,"き":664,"く":665,"け":666,"こ":667,"さ":668,"し":669,"じ":670,"す":671,"た":672,"だ":673,"ち":674,"っ":675,"つ":676,"て":677,"で":678,"と":679,"な":680,"に":681,"の":682,"は":683,"ま":684,"み":685,"も":686,"よ":687,"ら":688,"り":689,"る":690,"れ":691,"を":692,"ん":693,"ア":694,"ィ":695,"イ":696,"ウ":697,"エ":698,"オ":699,"カ":700,"キ":701,"ク":702,"グ":703,"コ":704,"サ":705,"シ":706,"ジ":707,"ス":708,"タ":709,"ダ":710,"チ":711,"ッ":712,"テ":713,"デ":714,"ト":715,"ド":716,"ナ":717,"ニ":718,"バ":719,"フ":720,"プ":721,"マ":722,"ム":723,"ャ":724,"ラ":725,"リ":726,"ル":727,"レ":728,"ロ":729,"ン":730,"・":731,"ー":732,"一":733,"三":734,"上":735,"下":736,"不":737,"世":738,"东":739,"中":740,"主":741,"之":742,"九":743,"事":744,"二":745,"五":746,"井":747,"京":748,"人":749,"仁":750,"代":751,"会":752,"佛":753,"信":754,"元":755,"光":756,"八":757,"公":758,"利":759,"劉":760,"北":761,"十":762,"千":763,"华":764,"南":765,"原":766,"口":767,"古":768,"台":769,"史":770,"司":771,"合":772,"吉":773,"后":774,"君":775,"周":776,"命":777,"和":778,"唐":779,"四":780,"国":781,"國":782,"土":783,"地":784,"城":785,"堂":786,"士":787,"夏":788,"大":789,"天":790,"太":791,"夫":792,"女":793,"子":794,"孝":795,"学":796,"學":797,"安":798,"宗":799,"宮":800,"家":801,"寺":802,"小":803,"少":804,"山":805,"島":806,"川":807,"州":808,"工":809,"市":810,"帝":811,"師":812,"平":813,"年":814,"府":815,"建":816,"式":817,"張":818,"德":819,"心":820,"志":821,"愛":822,"成":823,"我":824,"戦":825,"教":826,"文":827,"新":828,"方":829,"日":830,"明":831,"星":832,"春":833,"昭":834,"時":835,"書":836,"會":837,"月":838,"有":839,"朝":840,"木":841,"本":842,"朱":843,"李":844,"村":845,"東":846,"林":847,"株":848,"機":849,"歌":850,"正":851,"武":852,"氏":853,"民":854,"水":855,"永":856,"江":857,"河":858,"治":859,"法":860,"海":861,"清":862,"漢":863,"玉":864,"王":865,"理":866,"生":867,"田":868,"町":869,"白":870,"百":871,"的":872,"皇":873,"真":874,"石":875,"社":876,"神":877,"福":878,"空":879,"立":880,"經":881,"美":882,"義":883,"聖":884,"花":885,"英":886,"華":887,"藤":888,"行":889,"西":890,"軍":891,"通":892,"道":893,"郎":894,"郡":895,"部":896,"都":897,"里":898,"野":899,"金":900,"長":901,"門":902,"阿":903,"院":904,"陳":905,"陽":906,"電":907,"青":908,"音":909,"香":910,"馬":911,"駅":912,"高":913,"黃":914,"龍":915,"ꦁ":916,"ꦂ":917,"ꦏ":918,"ꦒ":919,"ꦗ":920,"ꦠ":921,"ꦢ":922,"ꦤ":923,"ꦥ":924,"ꦧ":925,"ꦩ":926,"ꦫ":927,"ꦭ":928,"ꦮ":929,"ꦱ":930,"ꦲ":931,"ꦴ":932,"ꦶ":933,"ꦸ":934,"ꦺ":935,"ꦼ":936,"꧀":937,"가":938,"경":939,"고":940,"구":941,"국":942,"기":943,"김":944,"나":945,"다":946,"대":947,"도":948,"동":949,"라":950,"리":951,"무":952,"문":953,"미":954,"민":955,"박":956,"부":957,"비":958,"사":959,"산":960,"서":961,"선":962,"성":963,"소":964,"수":965,"스":966,"시":967,"신":968,"아":969,"어":970,"에":971,"연":972,"영":973,"오":974,"왕":975,"요":976,"우":977,"원":978,"유":979,"은":980,"의":981,"이":982,"인":983,"일":984,"자":985,"장":986,"전":987,"정":988,"제":989,"조":990,"주":991,"지":992,"진":993,"하":994,"한":995,"해":996,"현":997,"화":998,"！":999,"（":1000,"）":1001,"，":1002,"～":1003,"6</w>":1004,"a</w>":1005,"7</w>":1006,"3</w>":1007,"o</w>":1008,"0</w>":1009,"8</w>":1010,"m</w>":1011,"L</w>":1012,"5</w>":1013,"9</w>":1014,"i</w>":1015,"1</w>":1016,"r</w>":1017,"u</w>":1018,"d</w>":1019,"X</w>":1020,"n</w>":1021,"t</w>":1022,"4</w>":1023,"s</w>":1024,"g</w>":1025,"2</w>":1026,"z</w>":1027,"l</w>":1028,"e</w>":1029,"ā</w>":1030,"í</w>":1031,"P</w>":1032,"y</w>":1033,"v</w>":1034,"h</w>":1035,"k</w>":1036,"j</w>":1037,"ي</w>":1038,"C</w>":1039,"N</w>":1040,"A</w>":1041,"J</w>":1042,"M</w>":1043,"ō</w>":1044,"c</w>":1045,"ن</w>":1046,"x</w>":1047,"V</w>":1048,"U</w>":1049,"p</w>":1050,"오</w>":1051,"R</w>":1052,"S</w>":1053,"b</w>":1054,"T</w>":1055,"\"</w>":1056,"à</w>":1057,".</w>":1058,"а</w>":1059,"f</w>":1060,"î</w>":1061,"ص</w>":1062,"ा</w>":1063,"G</w>":1064,"w</w>":1065,"ς</w>":1066,"Q</w>":1067,"H</w>":1068,"ü</w>":1069,"Z</w>":1070,"é</w>":1071,"ا</w>":1072,"α</w>":1073,"K</w>":1074,"ٍ</w>":1075,"ḥ</w>":1076,"원</w>":1077,"ד</w>":1078,"B</w>":1079,"á</w>":1080,"ت</w>":1081,"F</w>":1082,"の</w>":1083,"E</w>":1084,"م</w>":1085,"ด</w>":1086,"></w>":1087,"ّ</w>":1088,"к</w>":1089,"D</w>":1090,"ь</w>":1091,"[</w>":1092,"W</w>":1093,"т</w>":1094,"ē</w>":1095,"ī</w>":1096,",</w>":1097,"I</w>":1098,"기</w>":1099,"ν</w>":1100,"ū</w>":1101,"수</w>":1102,"デ</w>":1103,"ğ</w>":1104,"O</w>":1105,"=</w>":1106,"ف</w>":1107,"도</w>":1108,"е</w>":1109,"ρ</w>":1110,"ْ</w>":1111,"ん</w>":1112,"า</w>":1113,"ŭ</w>":1114,"ć</w>":1115,"צ</w>":1116,"́</w>":1117,"М</w>":1118,"Р</w>":1119,"ë</w>":1120,")</w>":1121,"ῦ</w>":1122,"ő</w>":1123,"ド</w>":1124,"н</w>":1125,"λ</w>":1126,"া</w>":1127,"ș</w>":1128,"è</w>":1129,"р</w>":1130,"Ş</w>":1131,"_</w>":1132,"ı</w>":1133,"ú</w>":1134,"ụ</w>":1135,"ј</w>":1136,"о</w>":1137,"æ</w>":1138,"q</w>":1139,"(</w>":1140,"ー</w>":1141,"]</w>":1142,"미</w>":1143,"ة</w>":1144,"י</w>":1145,"ḫ</w>":1146,"*</w>":1147,"ι</w>":1148,"|</w>":1149,"일</w>":1150,"်</w>":1151,"å</w>":1152,"я</w>":1153,"る</w>":1154,"ο</w>":1155,"π</w>":1156,"ᨙ</w>":1157,"현</w>":1158,"꧀</w>":1159,"ó</w>":1160,"ء</w>":1161,"@</w>":1162,"ł</w>":1163,"º</w>":1164,"Y</w>":1165,"ò</w>":1166,"ή</w>":1167,"ق</w>":1168,"ُ</w>":1169,"в</w>":1170,"나</w>":1171,"선</w>":1172,"ر</w>":1173,"ě</w>":1174,";</w>":1175,"ð</w>":1176,"て</w>":1177,"”</w>":1178,"ί</w>":1179,"τ</w>":1180,"ი</w>":1181,"η</w>":1182,"ž</w>":1183,"ز</w>":1184,"경</w>":1185,"동</w>":1186,"ו</w>":1187,"ꦶ</w>":1188,"л</w>":1189,"ח</w>":1190,"â</w>":1191,"ч</w>":1192,"ם</w>":1193,"ی</w>":1194,"ė</w>":1195,"َ</w>":1196,"յ</w>":1197,"문</w>":1198,"й</w>":1199,"ה</w>":1200,"د</w>":1201,"ِ</w>":1202,"་</w>":1203,"र</w>":1204,"인</w>":1205,"ù</w>":1206,"ナ</w>":1207,"제</w>":1208,"ล</w>":1209,"ラ</w>":1210,"!</w>":1211,"ş</w>":1212,"…</w>":1213,"ø</w>":1214,"ר</w>":1215,"ì</w>":1216,"/</w>":1217,"ב</w>":1218,"ร</w>":1219,"ω</w>":1220,"ý</w>":1221,"ه</w>":1222,"주</w>":1223,"\\</w>":1224,"ö</w>":1225,"দ</w>":1226,"Δ</w>":1227,"해</w>":1228,"ย</w>":1229,"자</w>":1230,"и</w>":1231,"ش</w>":1232,"П</w>":1233,"य</w>":1234,"و</w>":1235,"υ</w>":1236,"č</w>":1237,"ṭ</w>":1238,"ꦺ</w>":1239,"ə</w>":1240,"Ö</w>":1241,"ト</w>":1242,"ä</w>":1243,"ث</w>":1244,"с</w>":1245,"ô</w>":1246,"ी</w>":1247,"่</w>":1248,"ع</w>":1249,"ᨚ</w>":1250,"ê</w>":1251,"ְ</w>":1252,"ᨗ</w>":1253,"ц</w>":1254,"э</w>":1255,"у</w>":1256,"고</w>":1257,"ą</w>":1258,"ᮤ</w>":1259,"&</w>":1260,"ת</w>":1261,"д</w>":1262,"立</w>":1263,"ु</w>":1264,"史</w>":1265,"न</w>":1266,"ך</w>":1267,"ŋ</w>":1268,"ꦤ</w>":1269,"ы</w>":1270,"ờ</w>":1271,"ら</w>":1272,"ă</w>":1273,"화</w>":1274,"ń</w>":1275,"タ</w>":1276,"ス</w>":1277,"ן</w>":1278,"전</w>":1279,"?</w>":1280,"ち</w>":1281,"ン</w>":1282,"가</w>":1283,"ề</w>":1284,"ッ</w>":1285,"″</w>":1286,"$</w>":1287,"ל</w>":1288,"∞</w>":1289,"ά</w>":1290,"ǐ</w>":1291,"ש</w>":1292,"š</w>":1293,"い</w>":1294,"장</w>":1295,"ꦁ</w>":1296,"국</w>":1297,"ổ</w>":1298,"ś</w>":1299,"ː</w>":1300,"ى</w>":1301,"ï</w>":1302,"─</w>":1303,"ɛ</w>":1304,"☆</w>":1305,"-</w>":1306,"்</w>":1307,"비</w>":1308,"왕</w>":1309,"ξ</w>":1310,"х</w>":1311,"こ</w>":1312,"ư</w>":1313,"ு</w>":1314,"マ</w>":1315,"은</w>":1316,"س</w>":1317,"ꦗ</w>":1318,"น</w>":1319,"์</w>":1320,"は</w>":1321,"Ø</w>":1322,"û</w>":1323,"ก</w>":1324,"な</w>":1325,"ṯ</w>":1326,"'</w>":1327,"ш</w>":1328,"א</w>":1329,"ʔ</w>":1330,"★</w>":1331,"ک</w>":1332,"°</w>":1333,"진</w>":1334,"ʿ</w>":1335,"᮪</w>":1336,"れ</w>":1337,"も</w>":1338,"ћ</w>":1339,"ন</w>":1340,"≠</w>":1341,"し</w>":1342,"~</w>":1343,"ً</w>":1344,"ง</w>":1345,"з</w>":1346,"オ</w>":1347,"お</w>":1348,"ɔ</w>":1349,"だ</w>":1350,"ט</w>":1351,"ț</w>":1352,"ɑ</w>":1353,"ʾ</w>":1354,"õ</w>":1355,"Н</w>":1356,"व</w>":1357,"ġ</w>":1358,"ն</w>":1359,"Σ</w>":1360,"ح</w>":1361,"‘</w>":1362,"’</w>":1363,"€</w>":1364,":</w>":1365,"ʃ</w>":1366,"−</w>":1367,"þ</w>":1368,"ण</w>":1369,"キ</w>":1370,"의</w>":1371,"ꦩ</w>":1372,"—</w>":1373,"ิ</w>":1374,"村</w>":1375,"え</w>":1376,"ε</w>":1377,"ว</w>":1378,"ã</w>":1379,"У</w>":1380,"カ</w>":1381,"ṃ</w>":1382,"Д</w>":1383,"스</w>":1384,"す</w>":1385,"라</w>":1386,"ل</w>":1387,"ק</w>":1388,"ր</w>":1389,"ħ</w>":1390,"ム</w>":1391,"성</w>":1392,"박</w>":1393,"ต</w>":1394,"연</w>":1395,"м</w>":1396,"た</w>":1397,"ǔ</w>":1398,"부</w>":1399,"ج</w>":1400,"ṁ</w>":1401,"ŏ</w>":1402,"С</w>":1403,"О</w>":1404,"ệ</w>":1405,"ض</w>":1406,"ĕ</w>":1407,"£</w>":1408,"か</w>":1409,"ţ</w>":1410,"ὶ</w>":1411,"{</w>":1412,"서</w>":1413,"ル</w>":1414,"¡</w>":1415,"っ</w>":1416,"ك</w>":1417,"（</w>":1418,"정</w>":1419,"^</w>":1420,"이</w>":1421,"К</w>":1422,"त</w>":1423,"े</w>":1424,"ß</w>":1425,"ี</w>":1426,"하</w>":1427,"ज</w>":1428,"다</w>":1429,"ữ</w>":1430,"ׁ</w>":1431,"산</w>":1432,"·</w>":1433,"“</w>":1434,"В</w>":1435,"う</w>":1436,"ώ</w>":1437,"Å</w>":1438,"ύ</w>":1439,"ظ</w>":1440,"ơ</w>":1441,"ल</w>":1442,"ṅ</w>":1443,"δ</w>":1444,"ィ</w>":1445,"り</w>":1446,"ब</w>":1447,"ç</w>":1448,"ʼ</w>":1449,"Ι</w>":1450,"에</w>":1451,"ǒ</w>":1452,"に</w>":1453,"우</w>":1454,"%</w>":1455,"ா</w>":1456,"城</w>":1457,"ָ</w>":1458,"Þ</w>":1459,"گ</w>":1460,"리</w>":1461,"ئ</w>":1462,"よ</w>":1463,"ế</w>":1464,"を</w>":1465,"ڠ</w>":1466,"จ</w>":1467,"ب</w>":1468,"θ</w>":1469,"Τ</w>":1470,"지</w>":1471,"・</w>":1472,"भ</w>":1473,"ả</w>":1474,"ř</w>":1475,"Ρ</w>":1476,"پ</w>":1477,"と</w>":1478,"द</w>":1479,"后</w>":1480,"ม</w>":1481,"श</w>":1482,"ꦴ</w>":1483,"г</w>":1484,"ٌ</w>":1485,"フ</w>":1486,"ṇ</w>":1487,"ю</w>":1488,"ό</w>":1489,"ʻ</w>":1490,"ꦠ</w>":1491,"高</w>":1492,"シ</w>":1493,"כ</w>":1494,"ে</w>":1495,"б</w>":1496,"ъ</w>":1497,"Λ</w>":1498,"ᨑ</w>":1499,"²</w>":1500,"خ</w>":1501,"ꦏ</w>":1502,"प</w>":1503,"テ</w>":1504,"き</w>":1505,"บ</w>":1506,"ა</w>":1507,"유</w>":1508,"ꦂ</w>":1509,"く</w>":1510,"ɪ</w>":1511,"ꦸ</w>":1512,"ं</w>":1513,"利</w>":1514,"ס</w>":1515,"ि</w>":1516,"`</w>":1517,"ท</w>":1518,"イ</w>":1519,"ồ</w>":1520,"年</w>":1521,"아</w>":1522,"्</w>":1523,"×</w>":1524,"月</w>":1525,"◦</w>":1526,"少</w>":1527,"ז</w>":1528,"ṛ</w>":1529,"ꦱ</w>":1530,"ذ</w>":1531,"Я</w>":1532,"ὸ</w>":1533,"–</w>":1534,"μ</w>":1535,"ũ</w>":1536,"ე</w>":1537,"ּ</w>":1538,"み</w>":1539,"ジ</w>":1540,"ク</w>":1541,"式</w>":1542,"Ν</w>":1543,"영</w>":1544,"민</w>":1545,"ñ</w>":1546,"░</w>":1547,"±</w>":1548,"स</w>":1549,"サ</w>":1550,"ᨀ</w>":1551,"γ</w>":1552,"ᨒ</w>":1553,"ộ</w>":1554,"র</w>":1555,"사</w>":1556,"⋅</w>":1557,"Ü</w>":1558,"ط</w>":1559,"#</w>":1560,"க</w>":1561,"ロ</w>":1562,"§</w>":1563,"リ</w>":1564,"요</w>":1565,"đ</w>":1566,"ᨆ</w>":1567,"）</w>":1568,"É</w>":1569,"日</w>":1570,"ি</w>":1571,"어</w>":1572,"क</w>":1573,"じ</w>":1574,"ꦢ</w>":1575,"ष</w>":1576,"ា</w>":1577,"Ó</w>":1578,"ż</w>":1579,"ま</w>":1580,"،</w>":1581,"あ</w>":1582,"ṣ</w>":1583,"}</w>":1584,"Х</w>":1585,"Α</w>":1586,"•</w>":1587,"ꦫ</w>":1588,"ア</w>":1589,"ค</w>":1590,"Č</w>":1591,"南</w>":1592,"한</w>":1593,"ի</w>":1594,"구</w>":1595,"ᨕ</w>":1596,"̣</w>":1597,"∈</w>":1598,"―</w>":1599,"Т</w>":1600,"म</w>":1601,"Ο</w>":1602,"Κ</w>":1603,"σ</w>":1604,"′</w>":1605,"ꦮ</w>":1606,"グ</w>":1607,"ạ</w>":1608,"ա</w>":1609,"ᨛ</w>":1610,"غ</w>":1611,"ɡ</w>":1612,"+</w>":1613,"신</w>":1614,"学</w>":1615,"ź</w>":1616,"ů</w>":1617,"ň</w>":1618,"夫</w>":1619,"が</w>":1620,"च</w>":1621,"新</w>":1622,"Â</w>":1623,"რ</w>":1624,"И</w>":1625,"チ</w>":1626,"ĩ</w>":1627,"무</w>":1628,"ǎ</w>":1629,"А</w>":1630,"ζ</w>":1631,"ो</w>":1632,"≤</w>":1633,"ক</w>":1634,"ג</w>":1635,"ַ</w>":1636,"ọ</w>":1637,"≥</w>":1638,"›</w>":1639,"ф</w>":1640,"ʰ</w>":1641,"合</w>":1642,"מ</w>":1643,"À</w>":1644,"³</w>":1645,"시</w>":1646,"Í</w>":1647,"พ</w>":1648,"Ω</w>":1649,"Š</w>":1650,"ᨘ</w>":1651,"ะ</w>":1652,"¬</w>":1653,"プ</w>":1654,"อ</w>":1655,"ե</w>":1656,"ダ</w>":1657,"劉</w>":1658,"ứ</w>":1659,"▪</w>":1660,"ꦲ</w>":1661,"ж</w>":1662,"四</w>":1663,"β</w>":1664,"ę</w>":1665,"Ç</w>":1666,"ᨔ</w>":1667,"أ</w>":1668,"ị</w>":1669,"Î</w>":1670,"ল</w>":1671,"→</w>":1672,"소</w>":1673,"ὁ</w>":1674,"ह</w>":1675,"Б</w>":1676,"ম</w>":1677,"ḍ</w>":1678,"皇</w>":1679,"馬</w>":1680,"歌</w>":1681,"ს</w>":1682,"ẓ</w>":1683,"פ</w>":1684,"«</w>":1685,"～</w>":1686,"ニ</w>":1687,"і</w>":1688,"ग</w>":1689,"έ</w>":1690,"¹</w>":1691,"κ</w>":1692,"建</w>":1693,"ป</w>":1694,"ி</w>":1695,"西</w>":1696,"ῖ</w>":1697,"ా</w>":1698,"్</w>":1699,"‐</w>":1700,"Θ</w>":1701,"®</w>":1702,"ध</w>":1703,"ῶ</w>":1704,"⟩</w>":1705,"ֹ</w>":1706,"←</w>":1707,"้</w>":1708,"п</w>":1709,"大</w>":1710,"ব</w>":1711,"京</w>":1712,"ャ</w>":1713,"理</w>":1714,"木</w>":1715,"コ</w>":1716,"₩</w>":1717,"ᨄ</w>":1718,"け</w>":1719,"福</w>":1720,"。</w>":1721,"昭</w>":1722,"Đ</w>":1723,"ウ</w>":1724,"Ч</w>":1725,"ע</w>":1726,"נ</w>":1727,"都</w>":1728,"さ</w>":1729,"ช</w>":1730,"대</w>":1731,"†</w>":1732,"ุ</w>":1733,"Φ</w>":1734,"φ</w>":1735,"্</w>":1736,"金</w>":1737,"ர</w>":1738,"ꦧ</w>":1739,"教</w>":1740,"五</w>":1741,"조</w>":1742,"，</w>":1743,"ᨈ</w>":1744,"ლ</w>":1745,"ˈ</w>":1746,"த</w>":1747,"漢</w>":1748,"州</w>":1749,"⁄</w>":1750,"郡</w>":1751,"駅</w>":1752,"愛</w>":1753,"川</w>":1754,"ო</w>":1755,"´</w>":1756,"ꦒ</w>":1757,"Γ</w>":1758,"代</w>":1759,"ỹ</w>":1760,"學</w>":1761,"ꦥ</w>":1762,"З</w>":1763,"∗</w>":1764,"য</w>":1765,"ņ</w>":1766,"Г</w>":1767,"で</w>":1768,"●</w>":1769,"公</w>":1770,"Μ</w>":1771,"ִ</w>":1772,"水</w>":1773,"師</w>":1774,"青</w>":1775,"主</w>":1776,"宮</w>":1777,"Л</w>":1778,"ᨉ</w>":1779,"˚</w>":1780,"ễ</w>":1781,"工</w>":1782,"白</w>":1783,"Π</w>":1784,"唐</w>":1785,"Á</w>":1786,"½</w>":1787,"之</w>":1788,"安</w>":1789,"ự</w>":1790,"清</w>":1791,"≡</w>":1792,"エ</w>":1793,"İ</w>":1794,"⟨</w>":1795,"Ä</w>":1796,"ƒ</w>":1797,"陽</w>":1798,"ё</w>":1799,"„</w>":1800,"<</w>":1801,"ꦼ</w>":1802,"孝</w>":1803,"士</w>":1804,"☉</w>":1805,"ố</w>":1806,"χ</w>":1807,"ợ</w>":1808,"ֶ</w>":1809,"府</w>":1810,"ỳ</w>":1811,"夏</w>":1812,"法</w>":1813,"つ</w>":1814,"ֵ</w>":1815,"Ε</w>":1816,"真</w>":1817,"ὐ</w>":1818,"電</w>":1819,"ῆ</w>":1820,"ꦭ</w>":1821,"戦</w>":1822,"行</w>":1823,"ส</w>":1824,"社</w>":1825,"氏</w>":1826,"ψ</w>":1827,"天</w>":1828,"朱</w>":1829,"バ</w>":1830,"原</w>":1831,"Ś</w>":1832,"レ</w>":1833,"Ḥ</w>":1834,"»</w>":1835,"김</w>":1836,"古</w>":1837,"地</w>":1838,"Ṭ</w>":1839,"µ</w>":1840,"ℓ</w>":1841,"ـ</w>":1842,"Ш</w>":1843,"阿</w>":1844,"！</w>":1845,"™</w>":1846,"口</w>":1847,"和</w>":1848,"朝</w>":1849,"春</w>":1850,"百</w>":1851,"Ł</w>":1852,"↓</w>":1853,"方</w>":1854,"町</w>":1855,"不</w>":1856,"ธ</w>":1857,"玉</w>":1858,"江</w>":1859,"志</w>":1860,"中</w>":1861,"、</w>":1862,"寺</w>":1863,"三</w>":1864,"英</w>":1865,"島</w>":1866,"چ</w>":1867,"人</w>":1868,"二</w>":1869,"生</w>":1870,"義</w>":1871,"平</w>":1872,"市</w>":1873,"龍</w>":1874,"文</w>":1875,"東</w>":1876,"₹</w>":1877,"司</w>":1878,"武</w>":1879,"機</w>":1880,"宗</w>":1881,"株</w>":1882,"軍</w>":1883,"Ф</w>":1884,"Ż</w>":1885,"ᨅ</w>":1886,"黃</w>":1887,"子</w>":1888,"井</w>":1889,"治</w>":1890,"≈</w>":1891,"元</w>":1892,"华</w>":1893,"一</w>":1894,"九</w>":1895,"星</w>":1896,"我</w>":1897,"℃</w>":1898,"張</w>":1899,"田</w>":1900,"ᮔ</w>":1901,"華</w>":1902,"太</w>":1903,"अ</w>":1904,"周</w>":1905,"Ž</w>":1906,"本</w>":1907,"帝</w>":1908,"的</w>":1909,"世</w>":1910,"石</w>":1911,"十</w>":1912,"家</w>":1913,"Ц</w>":1914,"正</w>":1915,"王</w>":1916,"聖</w>":1917,"君</w>":1918,"女</w>":1919,"Æ</w>":1920,"仁</w>":1921,"ո</w>":1922,"河</w>":1923,"土</w>":1924,"Ú</w>":1925,"野</w>":1926,"八</w>":1927,"œ</w>":1928,"ἀ</w>":1929,"海</w>":1930,"佛</w>":1931,"民</w>":1932,"ớ</w>":1933,"إ</w>":1934,"Β</w>":1935,"空</w>":1936,"Ō</w>":1937,"会</w>":1938,"信</w>":1939,"¥</w>":1940,"香</w>":1941,"郎</w>":1942,"国</w>":1943,"事</w>":1944,"神</w>":1945,"美</w>":1946,"陳</w>":1947,"李</w>":1948,"經</w>":1949,"明</w>":1950,"道</w>":1951,"小</w>":1952,"千</w>":1953,"永</w>":1954,"吉</w>":1955,"北</w>":1956,"有</w>":1957,"山</w>":1958,"ڤ</w>":1959,"花</w>":1960,"書</w>":1961,"台</w>":1962,"Ā</w>":1963,"堂</w>":1964,"东</w>":1965,"命</w>":1966,"院</w>":1967,"成</w>":1968,"上</w>":1969,"德</w>":1970,"‑</w>":1971,"Ṣ</w>":1972,"國</w>":1973,"林</w>":1974,"Χ</w>":1975,"時</w>":1976,"藤</w>":1977,"長</w>":1978,"ச</w>":1979,"音</w>":1980,"通</w>":1981,"會</w>":1982,"下</w>":1983,"里</w>":1984,"門</w>":1985,"部</w>":1986,"光</w>":1987,"心</w>":1988,"an</w>":1989,"an":1990,"er":1991,"en":1992,"ar":1993,"la":1994,"in":1995,"ang</w>":1996,"se":1997,"ad":1998,"ta":1999,"di":2000,"kan</w>":2001,"ur":2002,"em":2003,"un":2004,"ti":2005,"as":2006,"ba":2007,"do":2008,"men":2009,"dan</w>":2010,"yang</w>":2011,"da":2012,"id</w>":2013,"ya</w>":2014,"si":2015,"am":2016,"doc</w>":2017,"=\"</w>":2018,"li":2019,"ber":2020,"ter":2021,"at":2022,"at</w>":2023,"di</w>":2024,"tu":2025,"lah</w>":2026,"ang":2027,"bu":2028,"ga":2029,"on":2030,"per":2031,"ke":2032,"or":2033,"ada</w>":2034,"le":2035,"ari</w>":2036,"eng":2037,"te":2038,"ak":2039,"ah</w>":2040,"le</w>":2041,"dari</w>":2042,"al</w>":2043,"al":2044,"nya</w>":2045,"un</w>":2046,"ara</w>":2047,"cur":2048,"be":2049,"ini</w>":2050,"alah</w>":2051,"=\"":2052,"tle</w>":2053,"title</w>":2054,"url</w>":2055,"=\"?</w>":2056,"</</w>":2057,"curid</w>":2058,"\"></w>":2059,"pada</w>":2060,"is":2061,"mem":2062,"akan</w>":2063,"ga</w>":2064,"il":2065,"ta</w>":2066,"du":2067,"ri":2068,"ing":2069,"engan</w>":2070,"ju":2071,"ro":2072,"mer":2073,"adalah</w>":2074,"ku":2075,"lam</w>":2076,"si</w>":2077,"dengan</w>":2078,"tuk</w>":2079,"20":2080,"sa":2081,"pe":2082,"lu":2083,"tah":2084,"bi":2085,"mu":2086,"ka":2087,"me":2088,"pen":2089,"su":2090,"ko":2091,"ka</w>":2092,"ia</w>":2093,"untuk</w>":2094,"meng":2095,"de":2096,"dalam</w>":2097,"ak</w>":2098,"pu":2099,"hi":2100,"19":2101,"in</w>":2102,"re":2103,"Se":2104,"sebu":2105,"ole":2106,"ma</w>":2107,"it":2108,"gai</w>":2109,"ma":2110,"ata":2111,"tahun</w>":2112,"In":2113,"ian</w>":2114,"up":2115,"ap":2116,"ne":2117,"tr":2118,"bagai</w>":2119,"oleh</w>":2120,"to":2121,"us</w>":2122,"ung</w>":2123,"pat</w>":2124,"ol":2125,"ing</w>":2126,"asi</w>":2127,"ah":2128,"ili":2129,"ama</w>":2130,"Ke":2131,"wa</w>":2132,"ke</w>":2133,"sebagai</w>":2134,"anya</w>":2135,"ti</w>":2136,"on</w>":2137,"is</w>":2138,"jad":2139,"pem":2140,"ra":2141,"da</w>":2142,"po":2143,"mas":2144,"bah":2145,"es</w>":2146,"ung":2147,"sia</w>":2148,"kar":2149,"bag":2150,"tan</w>":2151,"juga</w>":2152,"om":2153,"ar</w>":2154,"atan</w>":2155,"jadi</w>":2156,"us":2157,"upakan</w>":2158,"ai</w>":2159,"merupakan</w>":2160,"orang</w>":2161,"kem":2162,"aan</w>":2163,"telah</w>":2164,"ki</w>":2165,"en</w>":2166,"ki":2167,"itu</w>":2168,"201":2169,"tan":2170,"angan</w>":2171,"tem":2172,"sebut</w>":2173,"asi":2174,"sa</w>":2175,"atu</w>":2176,"ik":2177,"Per":2178,"dak</w>":2179,"menjadi</w>":2180,"ser":2181,"tara</w>":2182,"han</w>":2183,"el":2184,"dapat</w>":2185,"bagian</w>":2186,"um":2187,"ban":2188,"ri</w>":2189,"atau</w>":2190,"pesi":2191,"peng":2192,"meny":2193,"200":2194,"pro":2195,"amp":2196,"ni":2197,"ch":2198,"tidak</w>":2199,"gi</w>":2200,"ul":2201,"asa</w>":2202,"mp":2203,"pesies</w>":2204,"ker":2205,"22":2206,"tama</w>":2207,"man":2208,"ja</w>":2209,"aw":2210,"as</w>":2211,"tersebut</w>":2212,"ag":2213,"th":2214,"ten":2215,"tas</w>":2216,"Pada</w>":2217,"sebuah</w>":2218,"ali":2219,"sen":2220,"cara</w>":2221,"annya</w>":2222,"gun":2223,"ben":2224,"um</w>":2225,"es":2226,"er</w>":2227,"bang</w>":2228,"eka</w>":2229,"lo":2230,"ir":2231,"bar":2232,"sar</w>":2233,"ong</w>":2234,"done":2235,"fil":2236,"donesia</w>":2237,"Ti":2238,"ci":2239,"dia</w>":2240,"ala":2241,"am</w>":2242,"lan":2243,"pat":2244,"ter</w>":2245,"kon":2246,"Indonesia</w>":2247,"18":2248,"De":2249,"memili":2250,"tar</w>":2251,"eg":2252,"gal</w>":2253,"satu</w>":2254,"har":2255,"diri</w>":2256,"or</w>":2257,"uru":2258,"pan":2259,"hu":2260,"ik</w>":2261,"\".</w>":2262,"ata</w>":2263,"ay":2264,"memiliki</w>":2265,"aj":2266,"besar</w>":2267,"ati":2268,"lay":2269,"ena</w>":2270,"la</w>":2271,"An":2272,"mereka</w>":2273,"15":2274,"bang":2275,"tang":2276,"tu</w>":2277,"Da":2278,"12":2279,"lain</w>":2280,"10":2281,"ap</w>":2282,"inya</w>":2283,"),</w>":2284,"ber</w>":2285,"dua</w>":2286,"ce":2287,"ran":2288,"li</w>":2289,"tang</w>":2290,"de</w>":2291,"ikan</w>":2292,"kal":2293,"ana</w>":2294,"apa</w>":2295,"onal</w>":2296,").</w>":2297,"aba":2298,"kat</w>":2299,"lebi":2300,"ken":2301,"perti</w>":2302,"bahwa</w>":2303,"mela":2304,"ong":2305,"op":2306,"do</w>":2307,"man</w>":2308,"13":2309,"gen":2310,"seorang</w>":2311,"spesies</w>":2312,"ru":2313,"ting":2314,"lebih</w>":2315,"mo":2316,"pertama</w>":2317,"Me":2318,"udi":2319,"Ar":2320,"ingga</w>":2321,"ic":2322,"ika</w>":2323,"jar":2324,"anan</w>":2325,"ur</w>":2326,"tri":2327,"gunakan</w>":2328,"yak</w>":2329,"30":2330,"ai":2331,"lis</w>":2332,"Mar":2333,"tak</w>":2334,"lai</w>":2335,"pi</w>":2336,"os":2337,"tik</w>":2338,"ek":2339,"uk":2340,"hingga</w>":2341,"28":2342,"berapa</w>":2343,"sama</w>":2344,"ota</w>":2345,"der":2346,"angg":2347,"karena</w>":2348,"las</w>":2349,"dang</w>":2350,"ungan</w>":2351,"25":2352,"ab":2353,"nama</w>":2354,"ep":2355,"neg":2356,"gan":2357,"seperti</w>":2358,"et</w>":2359,"udian</w>":2360,"24":2361,"Th":2362,"hir</w>":2363,"Ka":2364,"sela":2365,"14":2366,"isi</w>":2367,"kota</w>":2368,"it</w>":2369,"Ia</w>":2370,"wan</w>":2371,"ov":2372,"tar":2373,"war":2374,"og":2375,"film</w>":2376,"teta":2377,"\",</w>":2378,"secara</w>":2379,"Pen":2380,"wi":2381,"menga":2382,"aya</w>":2383,"pan</w>":2384,"au":2385,"17":2386,"mi":2387,"banyak</w>":2388,"san</w>":2389,"Ch":2390,"199":2391,"mak":2392,"el</w>":2393,"ver":2394,"Pem":2395,"lan</w>":2396,"Bar":2397,"23":2398,"16":2399,"26":2400,"Su":2401,"dah</w>":2402,"Pro":2403,"duk</w>":2404,"Ser":2405,"pi":2406,"mur</w>":2407,"Di":2408,"to</w>":2409,"par":2410,"cu":2411,"bo":2412,"yu</w>":2413,"Ban":2414,"kemudian</w>":2415,"cam":2416,"saat</w>":2417,"mi</w>":2418,"lia</w>":2419,"Re":2420,"duk":2421,"27":2422,"kali</w>":2423,"uk</w>":2424,"tkan</w>":2425,"menye":2426,"ku</w>":2427,"belu":2428,"min":2429,"beberapa</w>":2430,"sah":2431,"salah</w>":2432,"tor</w>":2433,"Be":2434,"uran</w>":2435,"asal</w>":2436,"ukan</w>":2437,"ili</w>":2438,"jal":2439,"hidu":2440,"ac":2441,"antara</w>":2442,"Kar":2443,"ba</w>":2444,"00</w>":2445,"erin":2446,"Amer":2447,"Al":2448,"tus</w>":2449,"layah</w>":2450,"iku":2451,"uan</w>":2452,"ya":2453,"pas":2454,"ge":2455,"Ro":2456,"pa</w>":2457,"asional</w>":2458,"bahasa</w>":2459,"str":2460,"negara</w>":2461,"kayu</w>":2462,"unan</w>":2463,"had":2464,"29":2465,"umu":2466,"musi":2467,"il</w>":2468,"camatan</w>":2469,"bentuk</w>":2470,"ok":2471,"bupat":2472,"wak":2473,"Si":2474,"fam":2475,"for":2476,"jang</w>":2477,"Mu":2478,"gu</w>":2479,"pal":2480,"unia</w>":2481,"gah</w>":2482,"ati</w>":2483,"ra</w>":2484,"Amerika</w>":2485,"aran</w>":2486,"kenal</w>":2487,"buat</w>":2488,"setelah</w>":2489,"peny":2490,"Ber":2491,"Pe":2492,"vi":2493,"aman</w>":2494,"atas</w>":2495,"Par":2496,"bupaten</w>":2497,"eri</w>":2498,"lik</w>":2499,"arkan</w>":2500,"Is":2501,"ordo</w>":2502,"tanggal</w>":2503,"kukan</w>":2504,"ina</w>":2505,"Spesies</w>":2506,"wilayah</w>":2507,"asanya</w>":2508,"so":2509,"erah</w>":2510,"ud":2511,"gol":2512,"tai</w>":2513,"Ag":2514,"usia</w>":2515,"mnya</w>":2516,"genus</w>":2517,"lu</w>":2518,"serta</w>":2519,"pri":2520,"masuk</w>":2521,"kom":2522,"Men":2523,"gi":2524,"kelas</w>":2525,"keti":2526,"ger":2527,"menc":2528,"sem":2529,"famili</w>":2530,"didi":2531,"tero":2532,"Sela":2533,"tetapi</w>":2534,"asan</w>":2535,"ho":2536,"usah":2537,"desa</w>":2538,"jak</w>":2539,"sel":2540,"biasanya</w>":2541,"ahan</w>":2542,"Li":2543,"samp":2544,"para</w>":2545,"33":2546,"20</w>":2547,"me</w>":2548,"hir":2549,"bah</w>":2550,"tempat</w>":2551,"ani</w>":2552,"dar":2553,"dae</w>":2554,"kum":2555,"mulai</w>":2556,"ita</w>":2557,"asil</w>":2558,"baru</w>":2559,"vin":2560,"tif</w>":2561,"Te":2562,"adi":2563,"uh</w>":2564,"yaitu</w>":2565,"golong</w>":2566,"tergolong</w>":2567,"tern":2568,"teroid</w>":2569,"198":2570,"anak</w>":2571,"mana</w>":2572,"Kabupaten</w>":2573,"tam":2574,"angkan</w>":2575,"kepada</w>":2576,"res":2577,"pun</w>":2578,"amun</w>":2579,"akhir</w>":2580,"Ter":2581,"Di</w>":2582,"bu</w>":2583,"olo":2584,"sis":2585,"Neg":2586,"ikat</w>":2587,"utama</w>":2588,"letak</w>":2589,"yar":2590,"panjang</w>":2591,"ingan</w>":2592,"das":2593,"jum":2594,"of</w>":2595,"tasi</w>":2596,"vinsi</w>":2597,"bis":2598,"tur":2599,"na</w>":2600,"Pu":2601,"inan</w>":2602,"tera</w>":2603,"The</w>":2604,"10</w>":2605,"digunakan</w>":2606,"Le":2607,"sendiri</w>":2608,"dis":2609,"lin":2610,"ut</w>":2611,"innya</w>":2612,"awa</w>":2613,"hi</w>":2614,"angat</w>":2615,"sis</w>":2616,"baik</w>":2617,"te</w>":2618,"Sa":2619,"bagi</w>":2620,"din":2621,"terletak</w>":2622,"sebelu":2623,"jumlah</w>":2624,"ola</w>":2625,"gg":2626,"hanya</w>":2627,"baw":2628,"aga":2629,"lem":2630,"II</w>":2631,"ris</w>":2632,"Jep":2633,"hari</w>":2634,"gu":2635,"eb":2636,"kemba":2637,"memper":2638,"por":2639,"bun":2640,"co":2641,"kan":2642,"sta":2643,"kitar</w>":2644,"lainnya</w>":2645,"tro":2646,"diper":2647,"sampai</w>":2648,"Peng":2649,"tur</w>":2650,"masa</w>":2651,"Dalam</w>":2652,"tek":2653,"lang":2654,"tah</w>":2655,"diter":2656,"ek</w>":2657,"takan</w>":2658,"kumbang</w>":2659,"ilan</w>":2660,"lak":2661,"Jepang</w>":2662,"Uni":2663,"So":2664,"dikenal</w>":2665,"Un":2666,"den</w>":2667,"hidup</w>":2668,"Ani":2669,"mili":2670,"selama</w>":2671,"ol</w>":2672,"asteroid</w>":2673,"suatu</w>":2674,"197":2675,"pula":2676,"sangat</w>":2677,"ris":2678,"sekitar</w>":2679,"fi":2680,"anj":2681,"pemerin":2682,"ih</w>":2683,"hasil</w>":2684,"As":2685,"()</w>":2686,"ton</w>":2687,"sec":2688,"menggunakan</w>":2689,"kembali</w>":2690,"Ne":2691,"berada</w>":2692,"tinggi</w>":2693,"bab":2694,"menj":2695,"mbu":2696,"dom</w>":2697,"ranc":2698,"amb":2699,"ftar</w>":2700,"Fil":2701,"rum":2702,"Serikat</w>":2703,"Selatan</w>":2704,"48":2705,"ir</w>":2706,"sitas</w>":2707,"mening":2708,"lagu</w>":2709,"dunia</w>":2710,"air</w>":2711,"Timur</w>":2712,"anggota</w>":2713,"Bo":2714,"poli":2715,"49":2716,"malia</w>":2717,"Arth":2718,"bahan</w>":2719,"au</w>":2720,"kelu":2721,"gra":2722,"kap":2723,"196":2724,"lui</w>":2725,"Barat</w>":2726,"56":2727,"jarah</w>":2728,"Mo":2729,"bulan</w>":2730,"disebut</w>":2731,"Man":2732,"kel":2733,"bin":2734,"king":2735,"he":2736,"filum</w>":2737,"alat</w>":2738,"Animalia</w>":2739,"diri":2740,"bil</w>":2741,"kingdom</w>":2742,"tor":2743,"han":2744,"hkan</w>":2745,"pern":2746,"kolah</w>":2747,"bum</w>":2748,"ditem":2749,"akar":2750,"lat</w>":2751,"12</w>":2752,"57":2753,"gar":2754,"poda</w>":2755,"50":2756,"Jawa</w>":2757,"resi":2758,"Ten":2759,"kedua</w>":2760,"urut</w>":2761,"den":2762,"ses</w>":2763,"Bel":2764,"les</w>":2765,"anda</w>":2766,"Kota</w>":2767,"tem</w>":2768,"Ra":2769,"tiga</w>":2770,"seluru":2771,"tnya</w>":2772,"ting</w>":2773,"58":2774,"duduk</w>":2775,"sisi</w>":2776,"daerah</w>":2777,"ropoda</w>":2778,"Insec":2779,"Arthropoda</w>":2780,"berasal</w>":2781,"Insecta</w>":2782,"sep":2783,"Jo":2784,"bersama</w>":2785,"and":2786,"member":2787,"akat</w>":2788,"bat</w>":2789,"dila":2790,"47":2791,"va</w>":2792,"termasuk</w>":2793,"Desa</w>":2794,"sus</w>":2795,"babkan</w>":2796,"15</w>":2797,"Po":2798,"kur":2799,"bangan</w>":2800,"imp":2801,"ten</w>":2802,"19</w>":2803,"jen":2804,"Sem":2805,"Kon":2806,"kecamatan</w>":2807,"Setelah</w>":2808,"lar</w>":2809,"ui</w>":2810,"hadap</w>":2811,"siun</w>":2812,"melalui</w>":2813,"dip":2814,"bawah</w>":2815,"masih</w>":2816,"Film</w>":2817,"To":2818,"bar</w>":2819,"Ma":2820,"tra</w>":2821,"waktu</w>":2822,"Mer":2823,"11</w>":2824,"Ku":2825,"Ingg":2826,"lek":2827,"Utara</w>":2828,"ler</w>":2829,"40":2830,"tahan</w>":2831,"ologi</w>":2832,"ketika</w>":2833,"Inggris</w>":2834,"ae</w>":2835,"kerja</w>":2836,"hat</w>":2837,"akarta</w>":2838,"usahaan</w>":2839,"membuat</w>":2840,"ren":2841,"Negeri</w>":2842,"yarakat</w>":2843,"katan</w>":2844,"Dia</w>":2845,"ea</w>":2846,"sehingga</w>":2847,"teri</w>":2848,"sejak</w>":2849,"59":2850,"194":2851,"bitkan</w>":2852,"alnya</w>":2853,"(\"</w>":2854,"terhadap</w>":2855,"awal</w>":2856,"eli":2857,"the</w>":2858,"mengh":2859,"Ker":2860,"Nama</w>":2861,"tal</w>":2862,"21</w>":2863,"14</w>":2864,"Kom":2865,"cil</w>":2866,"ungk":2867,"tis</w>":2868,"16</w>":2869,"13</w>":2870,"pun":2871,"Sta":2872,"46":2873,"uj":2874,"men</w>":2875,"Kem":2876,"ala</w>":2877,"duksi</w>":2878,"pub":2879,"mun":2880,"tentang</w>":2881,"39":2882,"and</w>":2883,"pernah</w>":2884,"18</w>":2885,"ali</w>":2886,"bisa</w>":2887,"mar":2888,"37":2889,"38":2890,"36":2891,"upun</w>":2892,"unju":2893,"Ri":2894,"semu":2895,"Jer":2896,"17</w>":2897,"ce</w>":2898,"sudah</w>":2899,"Bi":2900,"ode</w>":2901,"30</w>":2902,"lar":2903,"Pi":2904,"cer":2905,"tin":2906,"any":2907,")\"></w>":2908,"ca</w>":2909,"Bu":2910,"Univer":2911,"ori":2912,"didikan</w>":2913,"ikut</w>":2914,"berbagai</w>":2915,"tumbu":2916,"menyebabkan</w>":2917,"ha":2918,"kup</w>":2919,"kaan</w>":2920,"Pa":2921,"we":2922,"im</w>":2923,"Or":2924,"ungai</w>":2925,"tiap</w>":2926,"api</w>":2927,"Ge":2928,"sat":2929,"ilkan</w>":2930,"tuju":2931,"Pan":2932,"memu":2933,"empat</w>":2934,"dung</w>":2935,"dr":2936,"lkan</w>":2937,"lanju":2938,"dar</w>":2939,"rumah</w>":2940,"hnya</w>":2941,"im":2942,"hub":2943,"Bang":2944,"masyarakat</w>":2945,"195":2946,"diterbitkan</w>":2947,"Ko":2948,"album</w>":2949,"ji":2950,"ain</w>":2951,"hal</w>":2952,"tri</w>":2953,"lus</w>":2954,"penduduk</w>":2955,"apan</w>":2956,"abat</w>":2957,"sp":2958,"kad":2959,"angga":2960,"hak</w>":2961,"ori</w>":2962,"dem":2963,"Namun</w>":2964,"terdiri</w>":2965,"ubah</w>":2966,"abad</w>":2967,"hirnya</w>":2968,"terdapat</w>":2969,"semen":2970,"terjadi</w>":2971,"pok</w>":2972,"dul</w>":2973,"kecil</w>":2974,"ikasi</w>":2975,"ajaan</w>":2976,"anu":2977,"paling</w>":2978,"tua</w>":2979,"000</w>":2980,"daya</w>":2981,"meli":2982,"dasarkan</w>":2983,"Mas":2984,"musim</w>":2985,"langs":2986,"Sur":2987,"menem":2988,"yak":2989,"wat</w>":2990,"tikan</w>":2991,"Lu":2992,"atkan</w>":2993,"eri":2994,"ran</w>":2995,"Kor":2996,"but</w>":2997,"Co":2998,"inkan</w>":2999,"Lalat</w>":3000,"luas</w>":3001,"trik</w>":3002,"produksi</w>":3003,"lis":3004,"sistem</w>":3005,"SM":3006,"Tiong":3007,"melakukan</w>":3008,"Tu":3009,"san":3010,"25</w>":3011,"os</w>":3012,"Ger":3013,"miah</w>":3014,"Gu":3015,"perusahaan</w>":3016,"gam":3017,"sial</w>":3018,"bad":3019,"\")</w>":3020,"kok</w>":3021,"qu":3022,"Ci":3023,"80":3024,"rak":3025,"unya</w>":3026,"bur":3027,"uni":3028,"pin":3029,"karang</w>":3030,"gas</w>":3031,"Sh":3032,"Jerman</w>":3033,"visi</w>":3034,"eja</w>":3035,"der</w>":3036,"jar</w>":3037,"rancis</w>":3038,"uni</w>":3039,"pela":3040,"oper":3041,"publik</w>":3042,"udara</w>":3043,"Selain</w>":3044,"kkan</w>":3045,"Mi":3046,"Kecamatan</w>":3047,"Provinsi</w>":3048,"Daftar</w>":3049,"arga</w>":3050,"ha</w>":3051,"angkat</w>":3052,"ilmiah</w>":3053,"Sum":3054,"gaan</w>":3055,"Sen":3056,"semua</w>":3057,"acara</w>":3058,"60":3059,"musik</w>":3060,"24</w>":3061,"ch</w>":3062,"67":3063,"fi</w>":3064,"ulis</w>":3065,"isti":3066,"peri":3067,"umum</w>":3068,"puan</w>":3069,"Cer":3070,"ura</w>":3071,"langsung</w>":3072,"gab":3073,"sementara</w>":3074,"form":3075,"Prancis</w>":3076,"Lar":3077,"trad":3078,"kri":3079,"patkan</w>":3080,"karya</w>":3081,"Belanda</w>":3082,"mengen":3083,"dilakukan</w>":3084,"tim</w>":3085,"th</w>":3086,"bola</w>":3087,"kata</w>":3088,"menda":3089,"Har":3090,"Car":3091,"pala</w>":3092,"ompok</w>":3093,"Hu":3094,"luar</w>":3095,"bangunan</w>":3096,"ck</w>":3097,"je":3098,"main</w>":3099,"sam":3100,"2010</w>":3101,"ola":3102,"2011</w>":3103,"Ero":3104,"22</w>":3105,"diber":3106,"kannya</w>":3107,"bernama</w>":3108,"ty</w>":3109,"harus</w>":3110,"69":3111,"Bah":3112,"akhirnya</w>":3113,"seluruh</w>":3114,"kun":3115,"Eropa</w>":3116,"ni</w>":3117,"optera</w>":3118,"Tengah</w>":3119,"isasi</w>":3120,"lalu</w>":3121,"sin":3122,"sering</w>":3123,"50</w>":3124,"ditu":3125,"pula</w>":3126,"ham":3127,"23</w>":3128,"sum":3129,"ternasional</w>":3130,"sti":3131,"Kat":3132,"Sep":3133,"Sin":3134,"jalan</w>":3135,"plan":3136,"lahir</w>":3137,"Hi":3138,"Cole":3139,"Ang":3140,"gram</w>":3141,"eta</w>":3142,"sebelum</w>":3143,"54":3144,"sebesar</w>":3145,"sekolah</w>":3146,"eran</w>":3147,"kum</w>":3148,"jo</w>":3149,"68":3150,"wi</w>":3151,"ari":3152,"kh":3153,"omi</w>":3154,"jenis</w>":3155,"Coleoptera</w>":3156,"tukan</w>":3157,"skan</w>":3158,"pemain</w>":3159,"sat</w>":3160,"knya</w>":3161,"En":3162,"az":3163,"residen</w>":3164,"masing</w>":3165,"uli</w>":3166,"bangun</w>":3167,"34":3168,"lagi</w>":3169,"tahari</w>":3170,"tumbuhan</w>":3171,"Bri":3172,"bit</w>":3173,"79":3174,"memba":3175,"Ben":3176,"ier</w>":3177,"asikan</w>":3178,"fo":3179,"kasi</w>":3180,"hargaan</w>":3181,"lau</w>":3182,"kar</w>":3183,"ne</w>":3184,"sur":3185,"berhasil</w>":3186,"Universitas</w>":3187,"26</w>":3188,"barat</w>":3189,"ons</w>":3190,"ou":3191,"kipun</w>":3192,"amp</w>":3193,"vo":3194,"setiap</w>":3195,"fat</w>":3196,"ling":3197,"2012</w>":3198,"son</w>":3199,"yat</w>":3200,"nis</w>":3201,"27</w>":3202,"28</w>":3203,"sekarang</w>":3204,"bas":3205,"aga</w>":3206,"cukup</w>":3207,"lam":3208,"fin":3209,"tion</w>":3210,"pertan":3211,"Ok":3212,"ge</w>":3213,"batang</w>":3214,"dara</w>":3215,"pad":3216,"per</w>":3217,"tele":3218,"alan</w>":3219,"ko</w>":3220,"cata":3221,"tamp":3222,"ankan</w>":3223,"laut</w>":3224,"usakan</w>":3225,"kelompok</w>":3226,"ila</w>":3227,"tran":3228,"mengala":3229,"utara</w>":3230,"Ni":3231,"dekat</w>":3232,"ial</w>":3233,"Kan":3234,"Nov":3235,"Pas":3236,"lima</w>":3237,"sir</w>":3238,"sebelumnya</w>":3239,"70":3240,"bermain</w>":3241,"Wi":3242,"ly":3243,"buka</w>":3244,"beda</w>":3245,"dite":3246,"keku":3247,"sikan</w>":3248,"Perang</w>":3249,"anggap</w>":3250,"Jakarta</w>":3251,"rup</w>":3252,"kit</w>":3253,"kerusakan</w>":3254,"mes":3255,"atakan</w>":3256,"ahkan</w>":3257,"ogra":3258,"29</w>":3259,"tes</w>":3260,"ambil</w>":3261,"ahnya</w>":3262,"yai</w>":3263,"yah</w>":3264,"ton":3265,"sebagian</w>":3266,"av":3267,"2009</w>":3268,"Du":3269,"Ab":3270,"Larva</w>":3271,"provinsi</w>":3272,"2013</w>":3273,"tian</w>":3274,"kapal</w>":3275,"can":3276,"ceh</w>":3277,"Dem":3278,"posisi</w>":3279,"sin</w>":3280,"Tiongkok</w>":3281,"manusia</w>":3282,"lub</w>":3283,"dag":3284,"2008</w>":3285,"cidae</w>":3286,"ds</w>":3287,"tengah</w>":3288,"fer":3289,"sek":3290,"dirilis</w>":3291,"ci</w>":3292,"sional</w>":3293,"memberikan</w>":3294,"tanah</w>":3295,"Ho":3296,"organ":3297,"umumnya</w>":3298,"laki</w>":3299,"55":3300,"selatan</w>":3301,"sawat</w>":3302,"Raja</w>":3303,"jiwa</w>":3304,"ban</w>":3305,"mon":3306,"et":3307,"bangkan</w>":3308,"khu":3309,"matahari</w>":3310,"Dunia</w>":3311,"Aus":3312,"kus</w>":3313,"keluarga</w>":3314,"tika</w>":3315,"muda</w>":3316,"gelar</w>":3317,"memen":3318,"sing":3319,"namun</w>":3320,"sepak</w>":3321,"up</w>":3322,"89":3323,"raja</w>":3324,"India</w>":3325,"lama</w>":3326,"kam":3327,"pr":3328,"Tah":3329,"Islam</w>":3330,"apai</w>":3331,"aksi</w>":3332,"pusat</w>":3333,"ingin</w>":3334,"tung</w>":3335,"sejarah</w>":3336,"dir":3337,"Kris":3338,"laba</w>":3339,"isme</w>":3340,"pendidikan</w>":3341,"Vi":3342,"ph":3343,"Agus":3344,"timur</w>":3345,"pemerintah</w>":3346,"bidang</w>":3347,"Sy":3348,"tober</w>":3349,"oph":3350,"kaw":3351,"sen</w>":3352,"se</w>":3353,"kap</w>":3354,"ember</w>":3355,"agama</w>":3356,"perang</w>":3357,"ts</w>":3358,"fe":3359,"wan":3360,"km</w>":3361,"proses</w>":3362,"mantan</w>":3363,"disi</w>":3364,"sim":3365,"eng</w>":3366,"tih</w>":3367,"ditemukan</w>":3368,"ulu</w>":3369,"menyer":3370,"gh":3371,"2014</w>":3372,".\"</w>":3373,"sember</w>":3374,"Am":3375,"San":3376,"31</w>":3377,"hidupan</w>":3378,"fikasi</w>":3379,"Ak":3380,"terp":3381,"Oktober</w>":3382,"kal</w>":3383,"tre":3384,"tanduk</w>":3385,"dangkan</w>":3386,"mu</w>":3387,"Go":3388,"con":3389,"agar</w>":3390,"tember</w>":3391,"hubungan</w>":3392,"akit</w>":3393,"Desember</w>":3394,"ilihan</w>":3395,"Maret</w>":3396,"pemerintahan</w>":3397,"ve</w>":3398,"Mei</w>":3399,"kor":3400,"44":3401,"Apri":3402,"66":3403,"belum</w>":3404,"35":3405,"Mon":3406,"2007</w>":3407,"Ki":3408,"September</w>":3409,"Sam":3410,"tamanya</w>":3411,"kese":3412,"ad</w>":3413,"Mes":3414,"amby":3415,"Korea</w>":3416,"Janu":3417,"ca":3418,"Agustus</w>":3419,"Stasiun</w>":3420,"tab</w>":3421,"ven":3422,"April</w>":3423,"punyai</w>":3424,"tetap</w>":3425,"ditebang</w>":3426,"arnya</w>":3427,"Dip":3428,"angi</w>":3429,"suku</w>":3430,"Ceramby":3431,"ay</w>":3432,"antar":3433,"ebor</w>":3434,"Cerambycidae</w>":3435,"mengebor</w>":3436,"bahkan</w>":3437,"bekerja</w>":3438,"87":3439,"pasukan</w>":3440,"Januari</w>":3441,"mempunyai</w>":3442,"Sejarah</w>":3443,"Pulau</w>":3444,"upa</w>":3445,"Republik</w>":3446,"2006</w>":3447,"buah</w>":3448,"2016</w>":3449,"Yo":3450,"ser</w>":3451,"lusi</w>":3452,"Af":3453,"Dis":3454,"has":3455,"kat":3456,"dana</w>":3457,"impin</w>":3458,"inta</w>":3459,"tuan</w>":3460,"resmi</w>":3461,"maka</w>":3462,"Juli</w>":3463,"berdasarkan</w>":3464,"Nasional</w>":3465,"Con":3466,"lo</w>":3467,"bel</w>":3468,"judul</w>":3469,"bumi</w>":3470,"lang</w>":3471,"dukung</w>":3472,"Mak":3473,"berbeda</w>":3474,"Pr":3475,"kah</w>":3476,"He":3477,"bak</w>":3478,"Juni</w>":3479,"peran</w>":3480,"ibu</w>":3481,"politik</w>":3482,"ji</w>":3483,"nasional</w>":3484,"2015</w>":3485,"pengar":3486,"uru</w>":3487,"Mereka</w>":3488,"ok</w>":3489,"mendapatkan</w>":3490,"99":3491,"dro":3492,"pesawat</w>":3493,"formasi</w>":3494,"Beberapa</w>":3495,"konomi</w>":3496,"SD</w>":3497,"lun":3498,"maupun</w>":3499,"tinggal</w>":3500,"belah</w>":3501,"mencapai</w>":3502,"meter</w>":3503,"ju</w>":3504,"Pang":3505,"Gun":3506,"tangan</w>":3507,"ard</w>":3508,"usaha</w>":3509,"dingan</w>":3510,"warna</w>":3511,"ry</w>":3512,"mag":3513,"Sungai</w>":3514,"bula</w>":3515,"lalat</w>":3516,"ob":3517,"Wil":3518,"berubah</w>":3519,"sy":3520,"pener":3521,"temp":3522,"lt</w>":3523,"engg":3524,"menge":3525,"menunju":3526,"kereta</w>":3527,"mor":3528,"Seperti</w>":3529,"uku</w>":3530,"arti</w>":3531,"gr":3532,"terakhir</w>":3533,"hukum</w>":3534,"sik</w>":3535,"penga":3536,"November</w>":3537,"bata":3538,"du</w>":3539,"Mah":3540,"88":3541,"Jen":3542,"mad</w>":3543,"ikuti</w>":3544,"ampung</w>":3545,"menyatakan</w>":3546,"sus":3547,"terkenal</w>":3548,"Dengan</w>":3549,"istr":3550,"buku</w>":3551,"ongan</w>":3552,"Br":3553,"35</w>":3554,"angka</w>":3555,"del</w>":3556,"lahan</w>":3557,"kla":3558,"Ita":3559,"kas":3560,"dise":3561,"40</w>":3562,"awan</w>":3563,"gt</w>":3564,"penting</w>":3565,"gabung</w>":3566,"cip":3567,"77":3568,"Ara":3569,"Min":3570,"nebula</w>":3571,"buh</w>":3572,"dianggap</w>":3573,"Aceh</w>":3574,"Bangsa</w>":3575,"tanpa</w>":3576,"isan</w>":3577,"Tan":3578,"erima</w>":3579,"menjabat</w>":3580,"aki</w>":3581,"mkan</w>":3582,"wis":3583,"rek":3584,"La":3585,"Dewan</w>":3586,"Mala":3587,"no":3588,"32</w>":3589,"meninggal</w>":3590,"pec":3591,"jau":3592,"Kali":3593,"ine</w>":3594,"suara</w>":3595,"tiv":3596,"90":3597,"Al</w>":3598,"juta</w>":3599,"rikan</w>":3600,"cho":3601,"koh</w>":3602,"Tahun</w>":3603,"permu":3604,"pa":3605,"ilih</w>":3606,"tingkat</w>":3607,"Com":3608,"ingkat</w>":3609,"ungsi</w>":3610,"Feb":3611,"Mal":3612,"nam":3613,"ovi":3614,"empuan</w>":3615,"dibuat</w>":3616,"stitu":3617,"2005</w>":3618,"arah</w>":3619,"cul</w>":3620,"penggun":3621,"mis":3622,"2019</w>":3623,"Bahasa</w>":3624,"Ba":3625,"Gereja</w>":3626,"versi</w>":3627,"za</w>":3628,"2017</w>":3629,"car":3630,"pulau</w>":3631,"usan</w>":3632,"nom":3633,"putra</w>":3634,"negeri</w>":3635,"sal":3636,"klub</w>":3637,"Ju":3638,"hen":3639,"komp":3640,"ungkin</w>":3641,"gen</w>":3642,"ruari</w>":3643,"Diptera</w>":3644,"Menurut</w>":3645,"lin</w>":3646,"grup</w>":3647,"sel</w>":3648,"Menteri</w>":3649,"muncul</w>":3650,"Joh":3651,"2004</w>":3652,"janj":3653,"mengenai</w>":3654,"kali":3655,"taan</w>":3656,"Presiden</w>":3657,"batu</w>":3658,"lesa":3659,"kela":3660,"tahui</w>":3661,"bantu</w>":3662,"Februari</w>":3663,"catat</w>":3664,"48</w>":3665,"33</w>":3666,"pre":3667,"pur</w>":3668,"37</w>":3669,"ami</w>":3670,"re</w>":3671,"Italia</w>":3672,"bin</w>":3673,"pati</w>":3674,"Gen":3675,"sedang</w>":3676,"deral</w>":3677,"no</w>":3678,"terli":3679,"2018</w>":3680,"wanita</w>":3681,"kurang</w>":3682,"atian</w>":3683,"komun":3684,"36</w>":3685,"Lo":3686,"Asia</w>":3687,"Ek":3688,"alis</w>":3689,"tempuran</w>":3690,"ondo":3691,"luk</w>":3692,"era</w>":3693,"akai</w>":3694,"TV</w>":3695,"atif</w>":3696,"fa":3697,"anc":3698,"leng":3699,"didirikan</w>":3700,"mungkin</w>":3701,"struk":3702,"televisi</w>":3703,"Saat</w>":3704,"barkan</w>":3705,"39</w>":3706,"34</w>":3707,"emba":3708,"sar":3709,"program</w>":3710,"orm":3711,"Kerajaan</w>":3712,"38</w>":3713,"buk":3714,"ly</w>":3715,"kas</w>":3716,"isar</w>":3717,"orbit</w>":3718,"usu":3719,"militer</w>":3720,"kerj":3721,"dike":3722,"aki":3723,"ding</w>":3724,"sumber</w>":3725,"rata</w>":3726,"Untuk</w>":3727,"melawan</w>":3728,"asaan</w>":3729,"alia</w>":3730,"ff":3731,"eks":3732,"ade</w>":3733,"adakan</w>":3734,"Rusia</w>":3735,"sutrad":3736,"sub":3737,"Partai</w>":3738,"dakan</w>":3739,"trans":3740,"mele":3741,"pende":3742,"tujuan</w>":3743,"isah</w>":3744,"mengalami</w>":3745,"ografi</w>":3746,"stan":3747,"lit</w>":3748,"urahan</w>":3749,"aktor</w>":3750,"45":3751,"jalur</w>":3752,"asti</w>":3753,"stri</w>":3754,"Awar":3755,"Hal</w>":3756,"ensi</w>":3757,"jur":3758,"las":3759,"jika</w>":3760,"dirinya</w>":3761,"Raya</w>":3762,"na":3763,"tin</w>":3764,"New</w>":3765,"jauh</w>":3766,"ram":3767,"perempuan</w>":3768,"kuat</w>":3769,"stu":3770,"ts":3771,"terutama</w>":3772,"planet</w>":3773,"Mis":3774,"belak":3775,"uhi</w>":3776,"dan":3777,"Dar":3778,"menerima</w>":3779,"aut</w>":3780,"ation</w>":3781,"sedi":3782,"menunjukkan</w>":3783,"Pemerin":3784,"pimp":3785,"apkan</w>":3786,"yo</w>":3787,"kepala</w>":3788,"aknya</w>":3789,"kupan</w>":3790,"atnya</w>":3791,"ketiga</w>":3792,"idae</w>":3793,"Pad":3794,"landia</w>":3795,"bentukan</w>":3796,"Ye":3797,"sip":3798,"Do":3799,"terbesar</w>":3800,"sejumlah</w>":3801,"periode</w>":3802,"des</w>":3803,"Ru":3804,"alis":3805,"luh</w>":3806,"mata</w>":3807,"bergabung</w>":3808,"anyi</w>":3809,"atra</w>":3810,"uskupan</w>":3811,"Yun":3812,"saja</w>":3813,"berke":3814,"deo</w>":3815,"cana</w>":3816,"pulauan</w>":3817,"Sekolah</w>":3818,"00":3819,"angka":3820,"dy</w>":3821,"tugas</w>":3822,"adaan</w>":3823,"stasiun</w>":3824,"ditulis</w>":3825,"lor":3826,"ed</w>":3827,"hil":3828,"ona</w>":3829,"SM</w>":3830,"60</w>":3831,"2000</w>":3832,"Bul":3833,"operasi</w>":3834,"cen":3835,"Pol":3836,"2020</w>":3837,"lemba":3838,"menen":3839,"cor":3840,"My":3841,"sur</w>":3842,"Mus":3843,"Piala</w>":3844,"tun":3845,"batasan</w>":3846,"seku":3847,"bern":3848,"berarti</w>":3849,"mas</w>":3850,"ker</w>":3851,"78":3852,"Den":3853,"bela":3854,"ani":3855,"patan</w>":3856,"om</w>":3857,"indu":3858,"go</w>":3859,"internasional</w>":3860,"Gi":3861,"giatan</w>":3862,"sul":3863,"ron":3864,"Kam":3865,"olik</w>":3866,"For":3867,"Ta":3868,"kor</w>":3869,"Ac":3870,"biasa</w>":3871,"Sar":3872,"tokoh</w>":3873,"Negara</w>":3874,"Ken":3875,"peru":3876,"atur</w>":3877,"alitas</w>":3878,"dasar</w>":3879,"ceae</w>":3880,"bukan</w>":3881,"190":3882,"Angkatan</w>":3883,"ug":3884,"lim</w>":3885,"Kristen</w>":3886,"sungai</w>":3887,"sebelah</w>":3888,"ab</w>":3889,"don":3890,"dimulai</w>":3891,"III</w>":3892,"Her":3893,"bon</w>":3894,"tercatat</w>":3895,"iran</w>":3896,"Agung</w>":3897,"Mat":3898,"jam</w>":3899,"Musi":3900,"arai</w>":3901,"65":3902,"tim":3903,"fek":3904,"asu":3905,"membentuk</w>":3906,"mengambil</w>":3907,"Pri":3908,"122":3909,"yakni</w>":3910,"dok":3911,"itan</w>":3912,"tisi</w>":3913,"189":3914,"Tur":3915,"organisasi</w>":3916,"pe</w>":3917,"Baru</w>":3918,"berikut</w>":3919,"Austr":3920,"kerajaan</w>":3921,"64":3922,"senj":3923,"seba":3924,"Semen":3925,"tania</w>":3926,"makanan</w>":3927,"Mad":3928,"230":3929,"Pur":3930,"mula":3931,"Katolik</w>":3932,"enggara</w>":3933,"Ini</w>":3934,"ekonomi</w>":3935,"len":3936,"kitab</w>":3937,"Sal":3938,"janjian</w>":3939,"yu":3940,"Lag":3941,"tubuh</w>":3942,"Hin":3943,"Sumatra</w>":3944,"yakan</w>":3945,"pihak</w>":3946,"No":3947,"bunuh</w>":3948,"memenangkan</w>":3949,"mainan</w>":3950,"khusus</w>":3951,"terus</w>":3952,"mene":3953,"gar</w>":3954,"100</w>":3955,"araan</w>":3956,"dibangun</w>":3957,"mengu":3958,"Ap":3959,"terbentuk</w>":3960,"lap":3961,"budaya</w>":3962,"Ketika</w>":3963,"memulai</w>":3964,"mendapat</w>":3965,"jid</w>":3966,"nik</w>":3967,"ungkan</w>":3968,"sosial</w>":3969,"ket</w>":3970,"kadang</w>":3971,"bintang</w>":3972,"kungan</w>":3973,"butu":3974,"Laut</w>":3975,"tunju":3976,"daftar</w>":3977,"tentu</w>":3978,"pus</w>":3979,"batas</w>":3980,"120":3981,"menghas":3982,"alkan</w>":3983,"saan</w>":3984,"Cor":3985,"kawasan</w>":3986,"Pus":3987,"tis":3988,"nologi</w>":3989,"Yunani</w>":3990,"menulis</w>":3991,"mat":3992,"sesuatu</w>":3993,"tusan</w>":3994,"2003</w>":3995,"ampir</w>":3996,"Arab</w>":3997,"ll</w>":3998,"Karena</w>":3999,"Bandar</w>":4000,"menemukan</w>":4001,"yaan</w>":4002,"Sebagai</w>":4003,"mener":4004,"les":4005,"gantikan</w>":4006,"permukaan</w>":4007,"curkan</w>":4008,"ulang</w>":4009,"sifat</w>":4010,"adi</w>":4011,"fungsi</w>":4012,"Britania</w>":4013,"puti</w>":4014,"[[</w>":4015,"2002</w>":4016,"antaranya</w>":4017,"ational</w>":4018,"mat</w>":4019,"fas":4020,"menghasilkan</w>":4021,"angnya</w>":4022,"sebanyak</w>":4023,"Udara</w>":4024,"chi":4025,"sedangkan</w>":4026,"98":4027,"perc":4028,"cerita</w>":4029,"tina</w>":4030,"sana</w>":4031,"seri</w>":4032,"97":4033,