#version: 0.2 - Trained by `huggingface/tokenizers`
င ်
ိ ု
ေ ာ
သ ည
သည ်</w>
န ်
ာ း
က ်
င် း
စ ်
င ်</w>
ပ ြ
မ ျ
ရ ွ
မ ြ
ည ်
ရ ှ
က ြ
ဖ ြ
ပ ်
ေ း
တ ွ
င ့
တ ်
ို ့
က ျ
ို င်
န ှ
မ ှ
န် း
ု ံ
ိ ု</w>
ာ း</w>
ော င်
ခ ျ
တွ င်</w>
ီ း
ေ ါ
င့ ်</w>
မျ ား
ဖြ စ်
မ ်
ဲ ့
ု ပ်
က ို</w>
ယ ်</w>
u r
i d</w>
d o
ယ ်
= "</w>
do c</w>
ော က်
ရွ ာ</w>
န ေ
ို း
ရှ ိ
မြ ို့
က ်</w>
ော ်
န ယ်</w>
ခ ဲ့
ရ ာ
ခ ြ
ရွ ာ
သ ေ
မ် း
စ ု
င် း</w>
ို င်း
မြို့ နယ်</w>
သေ ာ</w>
ော င်း
ီ း</w>
ဦ း
န ိုင်
င့ ်
့ ်
ပ ါ
ပ ေါ
က ု
နှ င့်</w>
ုံ း
t i
ဖြစ် သည်</w>
မှ ာ</w>
ို ့</w>
အ ုပ်
l e</w>
ti t
c ur
= "
tit le</w>
" ></w>
< /</w>
ur l</w>
cur id</w>
=" ?</w>
တ စ်
ခ ု
စ ်</w>
တ ည်
မျ ား</w>
ကျ ေး
စ ာ
လ ူ
လ ည်
ို က်
န ်</w>
ရ ေး
ူ း
ကျေး ရွာ
က ို
ဦ း</w>
က ွ
ကျေးရွာ အုပ်
ကြ ီး
တ ို့
ခ ေါ
တ ော်
လ ာ
ရ ေ
ရှိ သည်</w>
၂ ၀
လ ျ
ခဲ့ သည်</w>
နိုင် င
မ ှ</w>
ပြ ည်
နှ စ်
သ ူ
့ ်</w>
လ ွ
ို င်</w>
လ ေ
သ ာ
ဖြ င့်</w>
တ ော
ခ ရ
မှ ု
ဖ ွ
ပြ ီး</w>
သ ွ
လ ုပ်
မ ာ
သ ော
၁ ၉
တ ်</w>
ည် း
ထ ား
လ က်
နေ ရာ
ဒ ေ
ု တ်
စ ွ
လည် း</w>
စ ု</w>
အ သ
သည ်
မျ ိုး
ော က်</w>
ဆ ို
ပြ ု
သည ့်</w>
ဘ ာ
မ ိ
အ တွ
ထ ို
အ စ
ရ င်း
လ ှ
တည် ရှိသည်</w>
ပ ွ
နိုင်င ံ
ကြ ီး</w>
ေ ့
န ့်
( )</w>
သ ို့</w>
သ ား
ခရ ိုင်</w>
ောင် း</w>
ခ ွ
ဝ င်
တ ာ
၂၀ ၁
ကု တ်
အ န
ရ ာ</w>
ပေါ င်း</w>
ကျေးရွာအုပ် စု</w>
ဉ ်
ရွာ နေရာ
ကုတ် မှာ</w>
ရွာနေရာ ကုတ်မှာ</w>
ဂ ျ
ခြ င်း
န် း</w>
များ ကို</w>
ထ ိုင်
ခ ံ
အ ရ</w>
စ စ်
ပ င်
တ ိ
အ ထ
တ ောင်
သ န်း
နေ ထိုင်
တ ိုင်း
သ မ
သ ိ
က ္
သ ို့
ု ရ
လျ ှ
ဆ ောင်
ဒေ သ
ခြ င်း</w>
ပ ျ
ပ ေး
မ င်း
န ္
လူ ဦး
ရ ိ
လ ေး
ခေါ င်
စာ ရင်း
က ာ
ဖြ စ်</w>
ပ ်</w>
အ ား
မြ န်
စု စု
တ ို့</w>
ရ ေ</w>
တ ္
ထ ွ
စုစု ပေါင်း</w>
န ာ
စု တွင်</w>
၂၀၁ ၄</w>
အ မ
ရှ ိ</w>
သန်း ခေါင်
င် ္
သန်းခေါင် စာရင်း
စ ေ
ပ ု
နေထိုင် သည်</w>
ကြ သည်</w>
ကျေးရွာအုပ် စုတွင်</w>
တ င်
သန်းခေါင်စာရင်း အရ</w>
စ ား
ကျ ား</w>
လူဦး ရေ</w>
ယ ူ
ဲ ့</w>
၏ ။</w>
အ ခ
မ ္
ဝ ါ
ဘ ုရ
ည ့်
ယ ာ
နှ င့်
ဟ ု</w>
ရ က်
) ၊</w>
နှ စ်</w>
အ ချ
ဖွ ဲ့
သွ ား
ကု န်း
တ ရ
ိ တ်
အ ား</w>
ော င်</w>
ရ န်</w>
မြန် မာ
ခု နှစ်
ရ ပ်
ပ ည
ို လ
ပြည် နယ်</w>
ကြ ော
မ ဟ
ရ ောက်
အ ိ
ပ ုံ
ည ်</w>
ပေါ ်
ဦး နေထိုင်သည်</w>
အ ာ
က ာ</w>
တ ီ
1 5
ရ န်
ဆ ုံး
ပြ ီး
ိ န်
မ ွ
တွ င်
လေ သည်</w>
ရှ င်
န ယ်
ရွ ှ
လ ို
1 7
ုံ း</w>
ကျ ွ
ိုင် း</w>
အ ခြ
ဝ န်
ရေ း</w>
ိ ပ်
ဆ က်
ချ ုပ်
လ ုံး
တ ပ်
မှ တ်
တိုင်း ဒေသ
ပည ာ
ပ ေ
အ ကြ
1 9
က္ က
မ ူ
တော ်</w>
တ ိုက်
ဒ ီ
စ ္
1 8
တိုင်းဒေသ ကြီး</w>
၁ ၈
ပြ န်
သ ီ
1 6
ခု နှစ်</w>
ပြ င်
ရ သည်</w>
အ ဖြစ်</w>
နိုင်င ံ</w>
သည ့်
သ ုံး
သ ူ</w>
ကြော င့်</w>
တ ာ</w>
အတွ က်</w>
0 0
က ား
သ စ်
စ ီ
ပ င်</w>
ရှ မ်း
လျှ င်</w>
စ ည်း
ထ ုတ်
ပ ိုင်း
ဆ ိုင်
အ ရှ
ကို ယ်
ရွှ ေ
ွ ေ
ပ န်
ကျ ောင်း
မ် း</w>
ကျ ောက်
ရ ီ
ော ့
ချ က်
အ လ
က ောင်း
စ ီး
ကြ ား
a n
ဇ ာ
ို း</w>
a r
မ ိုင်း
ါ း
ထ ောင်
သ ာ</w>
အ မျိုး
မှ ု</w>
တွ ေ့
က န်
လွ ှ
သ က်
ဌ ာ
နေ ့
ဆ င်
လည် း
ပွ ဲ
i n
အ တ
ု တ်</w>
အ ောက်
ဆ ွ
အ ောင်
ခုနှစ် တွင်</w>
မ ည်
ကု န်
လ ိုက်
လ မ်း
အ ဖွဲ့
အ င်
များ သည်</w>
အသ ုံး
ရ ုပ်
မြ ေ
ရ ော
ိုလ ်
ခေါ ်
န ီ
န ောက်
တ က်
အ ဆ
စွ ာ
န ည်း
တစ် ခု
သ ံ
က မ္
ခ ု</w>
မြ ောက်
ပါ ဝင်
ရှမ်း ပြည်နယ်</w>
တ န်း
ဘ ူ
ဘ ော
ဆ ရာ
ခ င်
မြ ို့</w>
တ္ တ
င်္ ဂ
ရှ ား
စ က်
ခ ေ
တရ ား
သ ော်
ပါ သည်</w>
တ ူ
၁ ၇
ု န်း
ဘုရ ား
1 4
အခ ါ</w>
ဖ ော်
ပ န်း
လွ န်
မြ င်
များ တွင်</w>
ိ န်း
ရွ က်
ဘ က်
e r
ပေါ င်း
ချ ောင်း
ဓ ာ
ဏ ်
တ ို
ပါ း
အ ရ
ံ ့
l t</w>
ပေါ က်
ဒ ေါ
န ား
ထွ က်
သ ဖြင့်</w>
င ယ်
လ ီ
ဘာ သာ
g t</w>
ကုန်း ရွာ</w>
စ ဉ်
ဘ ွ
စွ ာ</w>
ရ က်</w>
မ ီ
ပ ိုင်
ကျ ော်
ဟ ု
မ ့်
ယ င်း
ပွ ား
လေ ့
ပ တ်
o n
က ောင်း</w>
မြ စ်
သ တ်
ဆ ေး
ကမ္ ဘာ
ည ီ
လုပ် င
သ င်
ပ ါ</w>
ခွ င့်
မ ိုး
က ား</w>
တို့ သည်</w>
လ င်း
အ ပြ
ဲ ခ
န ောက်</w>
န စ်
န ွ
မ န်
မြ ောက်</w>
M M
န္ ဒ
MM R
ဓ ိ
t h
ရ င်
1 0
လ ိ
ဥ ပ
ဒ ါ
e n
ကြ ောင်း</w>
ပ ထ
ဖ ျ
ကွ ယ်
သော် လည်း</w>
၁ ၆
ခ န့်
ု ပ်</w>
စ တ
ထ ို့
ဝ ေ
ချ င်း
အိ မ်
ရ ိုး
တ ံ
က္ ခ
အစ ိုး
စ ိတ်
များ နှင့်</w>
သ ား</w>
တို့ ကို</w>
င ြ
ပ ူ
ပြ ောင်း
မ ်</w>
စ ံ
အခြ ေ
ဟ ို
န္ တ
အသုံး ပြု
မြ တ်
တ ယ်</w>
အ ကျ
သော ်</w>
ဒ ္
ပ ေ</w>
o r
ဒ ု
ခေါ င်း
ဆ ုံး</w>
တွ င်း
ကျွ န်း
လည်း ကောင်း</w>
န တ်
က ိုင်း
ရ ရှိ
0 1
တော င်</w>
မ ီး
မ ရှိ
န ိ
လ ယ်
ဂ ္
လုပ်င န်း
အုပ် ချုပ်
ေ ့</w>
ကြ ာ
က ဲ့
တ ိုး
တ တ်
အ ောင်</w>
မဟ ုတ်</w>
အတွ င်း</w>
တ င်း
o n</w>
ပ ္
စ ကား
အမ ည်
၂၀ ၀
မျ ှ
ပြ ော
ခဲ့ ပြီး</w>
ီး ယ
ကွ န်
စ ိ
တ္ ထ
ခေ တ်
အ ပ်
မ ော်
အ ဓိ
န ောင်
ခြ ား
u n
ဖ က်
စ ပ်
ရ ဲ
မ ည်</w>
အတွ င်း
က လေး
ဖြစ် ပြီး</w>
န န်း
အ များ
ဆ ာ
၁ ၂
သ ီး
မှ ာ
ထ င်
ပြု လုပ်
မြ င့်
ဝ င်</w>
သ ု
မျ က်
အ ို
ည ောင်
ပထ မ
တ န်
ဆ ီ
ဂ ါ
အ င်္ဂ
က ော
က ိုင်
ဏ ္
ရာ ဇ
အထ ိ</w>
လ ဲ
အား ဖြင့်</w>
အ ဖြစ်
အမ ေ
၁ ၀
တ ိုင်
က ူ
က ူး
မ ူ</w>
ေ း</w>
ပ ဲခ
အခြ ား
မ ို
ဇာ တ်
ခွ ဲ
ဆောင် ရွက်
ည ွ
ဉ ်</w>
ဂ္ ဂ
သိ မ်း
ဖြ ူ
ပြ ည့်
ထ ဲ
တစ် ခု</w>
နိုင် သည်</w>
ထား သည်</w>
ဓာ တ်
ဋ ္
င ွေ
ပဲခ ူး
င ါး
အမေ ရိ
2 0
က ော်
အ နေ
ွ န်
၁ ၃
ပ ို
အရှ ေ့
ေ ာ</w>
လ ော
ရက် နေ့
မ န္တ
လ ား
ခ ိုင်
က ောင်
အချ ိန်
လ င်
အ ရေး
လ ုံ
အ င်း
မဟ ာ
အ မှ
ကြ ောင်း
မျ ိုး</w>
ော ်</w>
န က်
တ က္က
ပ စ္
ရ ဟ
ဖြ င့်
သ င်္
ဆ ောက်
တ ီး
စ ိုက်
သ ေး
သည် ဟု</w>
စ တင်
ဖြ တ်
ဘ ီ
လူ မျိုး
ရ ုံ
t a
အစိုး ရ
ဟ ူ
တက္က သ
သို့ မဟုတ်</w>
စ ည်
မွ ေး
တိ ယ
ဗ ိုလ်
အရှ ေ့</w>
ကျ င်း
ဆိုင် ရာ</w>
များ မှာ</w>
ဟ ာ
ဉ် း
အ ီ
ရှ ေး
စ ော
t e
ဗ ြ
က ောက်
၁ ၅
ထ က်
ဒ ်
ခြ ေ
လွ တ်
ဌာ န
ရ ည်
ဝ ိ
i n</w>
အ ရာ
ရ ို
မ ံ
တော် မူ
ကျ င်
ရှိ သော</w>
ဘူ တာ</w>
လ ိပ်
ိ မ်း
က ိုး
စ ုံ
ု ဒ္
7 0
မ ောင်
ဗ ျ
အကြ ောင်း
ရေး သား
ဖြစ် သော</w>
လ ်
မြ ှ
န ့်</w>
1 3
a n</w>
ချ ီ
ဆ ိပ်
လွှ တ်
အန ောက်
ထား သော</w>
r o
ရာ တွင်</w>
တွ ေ
ဟ ူ</w>
စစ် ကိုင်း
မန္တ လေး
စ င်
ဆ င်း
၁ ၄
သမ ္
င ှ
ပ္ ပ
လ ာ</w>
ကို လည်း</w>
က ိ
ရ ု
တ ုံ
သူ ့
a l
ထ ူး
မ ဲ
ိ မ်
န မ့်
ဂျ ပန်
မ ု
မ ာ</w>
အ ဝ
လ န်
r e
မ ေ
တစ် ဦး
တ ီ</w>
အ က်
မွ န်
ခဲ့ သော</w>
တည် း
တည် ရှိ
ထ မ်း
တ မ်း
ဖွဲ့ စည်း
လ ပ်
ထ ပ်
ူ း</w>
၁၉ ၅
ရွ ေး
၁၉ ၄
ကွ ေး
အထ ူး
၁၉ ၆
ဒေ သ</w>
သော အခါ</w>
တော ့
ထ က်</w>
ယ ောက်
ဖော် ပြ
က မ်း
ဘ ဲ</w>
ရ ိုက်
တာ ဝန်
ခ ဲ့</w>
ရပ် ကွ
သ တင်း
သ ဘော
၁၉ ၉
ထ ောက်
ထ ိုး
ချ ိန်
ဥပ ဒေ
ရက်နေ့ တွင်</w>
ရ ီ</w>
တ ု
ကဲ့ သို့</w>
ပ ိုင်း</w>
အ လုပ်
ရ ုံး
တ ဲ့</w>
စွ ဲ
တ ောင်း
ပ ို့
ပြ ိုင်
ခဲ့ ကြသည်</w>
3 0
ကြ ည်
ပြ ား
ဏ ာ
မြန်မာ နိုင်ငံ
က ြ</w>
ဖ န်
၀ ၀</w>
သမ ီး
က စား
များ က</w>
2 5
ရှ င်</w>
ဖြစ် လာ
အချ ို့
ဒေါ ်
ပျ က်
ရ ောင်
ကွ ဲ
T h
ပေ သည်</w>
အခ ါ
မ တ်
ဝ မ်
ဘာ လ</w>
ရှ င်း
ရွ ယ်
ဆ ယ်
ဝ န်း
ပြ ီ</w>
ခ ိုက်
စ ေ</w>
ဗ ုဒ္
ကြ ွ
န ို
လျ က်
စ ဉ်</w>
ပါ တယ်</w>
ပြီး နောက်</w>
မ ကွေး
ကွ င်း
မိ မိ
လ ုံး</w>
မှ န်
တရ ုတ်
ချ ိ
ခ ါ
ဘွ ဲ့
ဝန် ကြီး
ရဟ န်း
သွ ယ်
ကြ ိုး
ဒု တိယ
အထ က်
သတ် မှတ်
ည ့်</w>
ကု န်း</w>
ပစ္ စည်း
က င်း
ဘုရ င်
ဂ ီ
ထ ိ
i s
ရှ ည်
e r</w>
ရှ ာ
ချ င်
သည် မှာ</w>
th e</w>
ဝ တီ
မ္ မ
ပြည် ထောင်
သ တ္တ
ကြ ည့်
သ ျ
၁၉ ၈
ပြ င်</w>
မ ား
ခ ံ</w>
လွ ယ်
ရန် ကုန်
ခ န်း
မျ ှ</w>
ထွ န်း
ပ ီ
; /</w>
စ္ စ
၁၉ ၇
ပဲခူး တိုင်းဒေသကြီး</w>
ပု ံ</w>
a m
သွ င်း
သို့ သော်</w>
ချ ုပ်</w>
စ ီ</w>
သာ ယာ
မဟ ုတ်
2 8
စီး ပွား
ar d</w>
ပါ း</w>
န ီး
တ ိုင်း</w>
ဂျ ာ
ခံ ရ
e s
ဗုဒ္ ဓ
ကာ လ
ကျ မ်း
ရပ်ကွ က်</w>
သမ္ မ
ထ ိန်း
ကျင်း ပ
အစ ည်း
သမ ိုင်း
ယ ခု
လေ း</w>
စု ရွာ</w>
ကျ ိုင်း
i c
2 6
စစ်ကိုင်း တိုင်းဒေသကြီး</w>
ဂ ု
ထင် ရှား
ည် း</w>
န ံ
ဘ ဝ
အစ ား
သော ကြောင့်</w>
စ နစ်
လ ောက်
အ ိုင်
အ လွန်
ပြ ု</w>
သာ သ
သမ ား
ယ ာ</w>
စာ ပေ
လျ က်</w>
ဆ န်
ပြည် နယ်
ဖွ ဲ့</w>
2 7
2 4
စွ မ်း
ပ စ်
အလ ယ်
2 9
ချ မ်း
၁ ၂</w>
3 6
ဗ ေ
အမှ တ်</w>
ညွ ှ
3 9
အ ေ
အိ န္ဒ
ဆ ု
a l</w>
မြ င်း
5 0
ီးယ ား
၁ ၀</w>
ဖွ ား
ောက် အ
ဗ ီ
ဆ ီး
3 4
ိုလ ်</w>
အ ဆို
မြတ် စွာ
ပေါ ်</w>
in g</w>
မှ ူး
ဆွ ဲ
တော ့</w>
အမေရိ ကန်
3 8
o w
မ င်း</w>
ပါ တီ
ဂ ေါ
o f</w>
t r
များ ကို
ခေါ ်</w>
ိ ယ
အန ောက်</w>
လ ောင်း
ရော ဂါ
မျက် နှ
ဝါ း
ကြီး ရွာ</w>
က ီ
ဗြ ိ
ပေါ် တွင်</w>
တွေ့ ရှိ
အပြ င်</w>
ဘုရ ား</w>
လေ့ လာ
ဝ တ္ထ
ဝ ေါ
အ မြ
ဗြိ တိ
တည် ဆောက်
အချ က်
ခဲ့ ကြ
ကြီး မြို့နယ်</w>
ဘ ာ</w>
အဆ င့်
ရ စ်
a s
ပွ ဲ</w>
ဖ ူး
သွ ေး
မြို့ တွင်</w>
ခ ဲ
ကျ ယ်
3 7
က ံ
ဝ ိုင်း
မ က်
a c
ည ှ
ပြီး လျှင်</w>
င ါ
ပျ ိုး
ဇ င်
ဝ က်
ချ ောင်း</w>
ခ ါး
ဏ္ ဍ
က န်</w>
လူဦး ရေ
အမျိုး သား
ပ ိ
ချောင်း ရွာ</w>
မြ ူ
အ ကြီး
ကိုယ် ပိုင်
e s</w>
ချ ေ</w>
o m
ပြ ီ
စ ိုး
က ော့
3 5
ကျ န်း
မှု ကို</w>
စေ တီ
ဆ ောင်</w>
ရ င်း</w>
၂ ၀</w>
ဖွ င့်
ကြ ေး
သျ ှ
ပြန် လည်
i t
သ င့်
MMR 01
န ာ</w>
ဝ တ်
တွ ဲ
သာသ နာ
များ အား</w>
အ ေး
15 0
လွ ိုင်
စာ အုပ်
အောင် မြင်
က ရင်
မိ တ်
များ စွာ
က ပ်
တ န်း</w>
ဝါ ရီ
အ မှတ်
လှ ုပ်
ယ ဉ်
န ေ</w>
ဘ ို
န ဲ့</w>
က ယ်
တိုက် ခိုက်
အတွ က်
မြို့ နယ်
၁ ၁</w>
ယ ား
စ သည်
ချ က်</w>
W ard</w>
တိ မ်
ငှ က်
၁ ၅</w>
ခရ ီး
ပြောင်း လဲ
ည ာ
လ စ်
ဝ ယ်
တိုး တက်
ကာ ကွယ်
ထ ု
ဂ ို
အ ရှင်
၂ ၂
ကျ န်
ကျ ောင်း</w>
စ ား</w>
ကျ ော်</w>
သည် ကို</w>
သူ သည်</w>
e l
4 0
သ ရက်
အသ က်
ကျိုင်း တုံ
အ ဖွဲ့</w>
စ မ်း
မ ယ်
a t
စီ မံ
ခ ို
အသ င်း
တက္ကသ ိုလ်
မန္တလေး တိုင်းဒေသကြီး</w>
မ ော
a r</w>
သ ဲ
နေ သော</w>
လွတ် လပ်
a ti
စ ာ</w>
ယာ ဉ်
တို့ က</w>
သ ခင်
ခွင့် ရ
ပိုင်း တွင်</w>
တို့ တွင်</w>
အတ ူ</w>
တပ် မ
တ ား
ပ ူး
ခဲ့ လေသည်</w>
ကျ င့်
အခြေ ခံ
u s
တ ိုင်</w>
ဖ ာ
ဖ ေ
အာ ဏာ
ထုတ် လုပ်
o r</w>
ချ စ်
မျက်နှ ာ
က န့်
o l
ပင် လယ်
ထ ား</w>
ခဲ့ ရသည်</w>
မြန်မာ နိုင်ငံ</w>
ဆ ံ
i l
ရှ ေ့
ပြ ည်</w>
များ မှ</w>
ကု န်</w>
ဒ ်</w>
ဟ ောင်း
ဖ ိုး
က ေ
ဆ ောင်း
လာ သည်</w>
မှု များ</w>
ကြော င့်
ယ ျ
မကွေး တိုင်းဒေသကြီး</w>
ဘ က်</w>
တည် ထောင်
စိုက် ပျိုး
နှ ုန်း
၁ ၄</w>
an d</w>
4 5
၁၉ ၃
၁ ၆</w>
တို က်</w>
လင်း မြို့နယ်</w>
ဋ္ ဌ
န်း မြို့နယ်</w>
ထ ည့်
လ ောင်
အ မှု
ထ ီး
နေ ့</w>
ပ ိတ်
ဖြ ေ
ခြင်း ကို</w>
ရိ ယာ
ချ င်း</w>
ချ ို
အ ယ်
ဌာ န</w>
တ န
ဟူ သော</w>
စ ိန်
တ ေ
ဝ မ်း
မ ိုင်
၁ ၈</w>
သင် ကြား
စော င့်
များ ဖြင့်</w>
ဘ ိ
ရ ောင်း
MMR 00
အတ ိုင်း</w>
၁ ၃</w>
ရုပ် ရှင်
အိန္ဒ ိယ
ရ ံ
ပ ိုး
င ွ
MMR 0
လ ိုင်
ပု ဂ္ဂ
လ တွင်</w>
လှ န်
ဝါ ဒ
ကော် မ
လ ေ</w>
အ ဲ
ဗ ာ
လ ို</w>
ဖြစ် စေ</w>
န စ်</w>
အန ည်း
ကိုယ်ပိုင် အုပ်ချုပ်
ခြ ောက်
ပါ က</w>
ဖြစ် ပေါ်
ယ ုံ
အင်္ဂ လိပ်
ဘ ူး
ရှ ု
ပွ င့်
န် န
ရှိ ပြီး</w>
မ္ ပ
အဓိ က
လို က်</w>
အ ရပ်
နိုင်ငံ ရေး
ခ တ်
အသ ံ
ဝတ္ထ ု
သ က္က
ow n</w>
ပါဝင် သည်</w>
4 9
တက္ကသ ိုလ်</w>
ဆ ူ
အကျ ိုး
ပ ဲ</w>
ခဲ့ ရ
ဆ ိုး
ကမ္ဘာ ့
ဘ ယ်
ကွ ာ
သည် လည်း</w>
ရ မည်</w>
ခွ န်
စေ ရန်</w>
ဝင် ရောက်
ခေ တ်</w>
ဟ ော
ဝ ှ
၁ ၉</w>
ပည ာ</w>
ရွာ သည်</w>
e d</w>
သမ္မ တ
ခဲ့ သည့်</w>
ကွ က်
ဖျ က်
ဉ ာ
ခ န့်</w>
ပ ယ်
ဘ ား
၁ ၇</w>
ယ ှ
ဆ န်း
ဟ န်
ကျွ န်
ဟ ာ</w>
မ ရ
လျှ ပ်
ဝ ဝ</w>
ကိုယ်ပိုင်အုပ်ချုပ် ခွင့်ရ
တွင် လည်း</w>
a un
ပုံ စံ
ဝ ဲ
သ ဘာ
ဂု ဏ်
လုပ် ကိုင်
ခ င်</w>
ဆ ည်
T own</w>
မ ောက်
ဆိုင် ရာ
လျှ ောက်
ဟ ိ
ယ ွ
ဖ ိ
ယဉ် ကျေး
4 8
အ ရွယ်
ပါ အ
ရာ သီ
ပြ ေ
ဝ င်း
C h
က ဗျ
ဖွ ေ
မ္ပ ဏ
ကု မ္ပဏ
ခြ ံ
ဥ က္က
ငြ ိမ်း
ထုတ် ဝေ
မိ န့်
တည် း</w>
သီ ချင်း
၂ ၁</w>
ထ ံ
ဘူ တာ
ရ မ
ဂီ တ
က ချင်
ပြ င်း
ယ က်
မှ စ</w>
မ ေး
အ ိုး
အန ု
ခေါင်း ဆောင်
ရောက် ရှိ
ဂျ င်
တ ယ်
ဂျ ီ
လှုပ် ရှား
ဆ င့်</w>
ဝ ီ
ဆရာ တော်
ဆ ုံ
ထ ေ
န ု
6 8
7 9
ဗ ဟို
ဥ ရော
အ ံ
ဘ ေး
ဝါရီ လ</w>
ကြ ေ
၂ ၅
ကဲ့ သို့
ထား သည့်</w>
ဆ ိ
ထို့ နောက်</w>
သ စ်</w>
ဆ ရာ</w>
လ ု
တိမ် ကော
ပ ဲ
1 2
စ ကား</w>
န ိုင်</w>
မ ီ</w>
ော င့်
သူ များ</w>
ဆ ို</w>
ဂျပန် နိုင်ငံ</w>
၂ ၅</w>
ဆက် သွယ်
၃ ၀</w>
က င်
ဆို သည်</w>
ခရ ိုင်
ဓ မ္မ
သူ များ
ခ ိုး
န ီ</w>
ဖ တ်
လှ ူ
အသ ီး
တည်ရှိ သည့်</w>
လာ ခဲ့သည်</w>
ပြည်ထောင် စု
တ ေး
င ူ
ကြ ယ်
ကြ ံ
ပညာ ရှင်
အ ုတ်
အဆ ောက်အ
ိ မ်</w>
ဗ မာ
ကိုယ် စား
အ က
ထ ူ
e c
တ ူး
သ န
) "></w>
ဇ ူ
ို ဟ
လို အပ်
ဈ ေး
န် မြို့နယ်</w>
17 0
က ိန်း
ဖြ ိုး
6 9
တ က
လ ို့</w>
၂ ၆
အောက် တို
ရ ောက်</w>
သ ရုပ်
မြှ င့်
ဖြစ် သည့်</w>
တိမ်ကော သွား
ဇ ွန်
သိ ပ္ပ
ရ သော</w>
ရှ ိုး
4 4
ခရ စ်
ချ ီး
ပျ ံ
မြန် မာ</w>
စက် တင်
ပ ိုက်
ရိ တ်
္ စ
အစ ဉ်
နှင့် အတူ</w>
ရာဇ ်</w>
ပု ဒ်
ခဲ့ ရာ</w>
ဒီ ဇင်
၂ ၄</w>
a t</w>
ဂ ူ
ခ မ်း
ကြ ိမ်
ခြင်း ဖြစ်သည်</w>
နေ သည်</w>
5 9
စီးပွား ရေး
အစ ီ
ဇ န်န
အ လျ
အန က်</w>
ချ ယ်
ဤ ရွာသည်</w>
ရှာ ဖွေ
မှု များ
လက် နက်
ပျ ော်
ကွယ် လွန်
ဖ မ်း
င်္ သာ
စာ ရေး
ဗေ ဒ
" )</w>
2 00
တော ရွာ</w>
အနေ ဖြင့်</w>
လုပ် ဆောင်
ရ တ
ဩ ဂ
6 0
ဘ ိုး
တော် လှန်
မ ောင်း
5 8
ထို့ ကြောင့်</w>
ထေ ရ
နေ ရာ</w>
မြန်မာ ့
နွ ေး
သင်္ ဘော
တွ ေ</w>
ဒ ဏ်
ပြည် သူ့
ယ ော
ယ ူ</w>
သ ောက်
6 7
လား ရှိုး
၃ ၀
လွ င်
ြ ိုဟ
၂ ၂</w>
ဝ န်</w>
ဘ ော်
ကြ က်
ရွာ သစ်
၂ ၄
၂ ၇
2 2
a g
တ င်</w>
u t
အဖွဲ့ အစည်း
ပါ တီ</w>
တ ဲ့
ဖြစ် ပွား
ယုံ ကြည်
နိုင်ငံ တော်
ဘက် တွင်</w>
ဒ ို
နှ ံ
၏ ၊</w>
ည ို
ဦး စီး
ဝ ေး
ဘ ု
၃ ၅
လ မ်း</w>
ဇ ီ
ပြ န့်
မြ ိုင်
ဟု ခေါ်
ဆ ဲ
သာ မ
အ ပူ
က္က ူ
ပြည် သူ
c h
မီ တာ</w>
မြတ်စွာ ဘုရား
နို ဝင်
4 7
ဆ န်း</w>
နှ ိပ်
ဂ ွ
သ င်း
ကျန်း မာ
ဖ ို
၂ ၇</w>
အ ယူ
ီးယ ား</w>
အား လုံး
၍ ၊</w>
ပျ ဉ်း
အ ပိုင်း
ကဗျ ာ
ဖ ောက်
ခ ုံ
င ယ်</w>
ယ ို
၂ ၃</w>
ကိ စ္စ
ဖွ ံ့
အန ီး
d e
ယ ု
ဖြစ် ကြသည်</w>
တွ င်း</w>
ဇ ီး
ကျ ုံ
မ ိ</w>
ရာ စု
လက် ထက်
ကချင် ပြည်နယ်</w>
3 3
ထ ိုင်း
ထ ုံး
အား ကစား
တ ောက်
စ္ ဆာ
သ ောင်း
တူ ညီ
en t</w>
ဖ ု
အသ က်</w>
ဆို သည်မှာ</w>
1 1
ထ န်
ဖ ေါ
ထ ိပ်
နိုင် သော</w>
ဗြိတိ သျှ
ကွန် မြူ
သာယာ ဝတီ
ကွ င်း</w>
ဋ္ ဌာ
အ ပါအ
အစိုး ရ</w>
လွှတ် တော်
9 9
တ မ
တိမ်ကောသွား ပြီ</w>
လူဦးရေ စုစုပေါင်း</w>
အ ပင်
ထမ်း ဆောင်
Th e</w>
တောင် ငူ
နွ ယ်
ကု သ
၂ ၆</w>
ရ ပ်</w>
ပြ ေး
ဖွံ့ ဖြိုး
ထ န်း
လူ မျိုး</w>
s i
ဘာသာ စကား
6 5
က လည်း</w>
a d
မူ လ
ဖွ ယ်
လှ ည့်
လွှ မ်း
၂ ၈</w>
ပြင် သစ်
ပင် ရွာ</w>
မြို့ တော်
ဇ ော်
ရွေး ကောက်
ဖြစ် ပါသည်</w>
လာ သော</w>
လော က
လ ်</w>
ဇ ္
တို့ မှာ</w>
လိ ပ်</w>
သေး သည်</w>
ဂ ံ
လ ံ
န က်</w>
အ ခွင့်
ချိ န်</w>
အမျိုး မျိုး
များ စွာ</w>
ထွ င်
ရ ဲ့</w>
ခြင်း နှင့်</w>
ပေါ် ပေါက်
မ ိုင်</w>
စေ သည်</w>
ကီ လို
ဥရော ပ
လျှပ် စစ်
ကျ ူး
သိပ္ပ ံ
ပြော ဆို
ပ ို</w>
န်း ရွာ</w>
သ န်
ဂ ြိုဟ
ဆွ ေး
ဖ ုရ
လ ည်</w>
ဦး မြို့နယ်</w>
လွိုင် လင်
၂ ၉
အန က်
တတ် သည်</w>
ရ ထား
တ န့်
မ င်
ရှိ နေ
l e
ကြီး သည်</w>
r i
တစ် မျိုး
ဒီ မို
သ က်</w>
ပ ံ
သာ ရွာ</w>
ထဲ တွင်</w>
ကြ ို
ဆရာ တော်</w>
လက် ခံ
သဘာ ဝ
7 8
ထိန်း သိမ်း
ကြ ား</w>
၂ ၃
လ က်</w>
ဖျ ား
သူ တို့</w>
ယ ောက်</w>
၂ ၉</w>
ဘ ဲ
အာ ရှ
အဝ ေး
ရေး နှင့်</w>
ဒီမို က
လုပ်င န်း</w>
မှ န်း
၁၈ ၈
နာ မည်
ယူ ဆ
ယှ ဉ်
ရန် အတွက်</w>
aun g</w>
ရှ စ်
ဇ င်း
ရ င်</w>
ဆ တ်
ကုမ္ပဏ ီ
ပ ရိ
ရ ခိုင်
ပို မို
ပုဂ္ဂ ိုလ်
ဘာ သာ</w>
ဆိ ပ်</w>
အသ ား
တို့ အား</w>
ရ ူ
၂ ၈
တ ော</w>
2 3
ပ လ
မ ဂ္ဂ
ချ ာ
ယ ့်
ဘ ုန်း
ဘူတာ တစ်ခု</w>
အ ောက်</w>
မိ န်း
ခွ င့်</w>
နောက် ဆုံး
မ ည့်</w>
ယ ံ
သ ပ်
မ ုံ
သုံး စွဲ
လှ ယ်
မ ကြာ
သမ ီး</w>
တစ် ဦး</w>
တပ်မ တော်
ဆ င့်
တ ဲ
အ ဲခ
အာ ဖ
ပျ ူ
အမျိုး သမီး
ဆ န္ဒ
ကွ မ်း
ပေး ခဲ့သည်</w>
သိ န်း
များ အတွက်</w>
မှ ူး</w>
ခြ ုံ
ဘုရ င်</w>
အခြေ အနေ
တ မ်း</w>
e n</w>
ရက် တွင်</w>
ရ ယ်
သက္က ရာဇ်</w>
မင်း သား
ပေ း</w>
အဲခ ိ</w>
ခ င်း
u l
ဧ ပြီ
န ည်း</w>
ပ ိုင်</w>
တွ န်း
တို့ နှင့်</w>
သ န့်
ဆ ိုင်း
ခဲ့ ပါသည်</w>
t o</w>
ကိုး ကွယ်
လ ဲ</w>
ကြ မ်း
ဝ ါ</w>
သု တေ
ခြင်း ဖြင့်</w>
ဗိုလ် ချုပ်
စ သော</w>
၄ ၀</w>
၁၈ ၉
မြ စ်</w>
ရွှ ေ့
တ ူ</w>
ပ ံ့
ဂ ါ</w>
ညွှ န်
မှတ် တမ်း
ဗ ္
မ ကျ
7 7
ကျောင်း သား
ဒ ီ</w>
အသ ိ
န် ရွာ</w>
ဆ က်</w>
ဆက် လက်
ယျ ာ
ဖွင့် လှ
ရွေး ချယ်
စီ ရင်
ဆ န့်
စ စ်</w>
ပျ ောက်
လျှ င်
မတ် လ</w>
မွေး ဖွား
မ န်း
ကျွ န်း</w>
ရှိ သည့်</w>
8 8
အ စာ
m o
နွ ား
တော် ကို</w>
ကျွ မ်း
ကြ လေသည်</w>
ရရှိ ခဲ့သည်</w>
t er
ခြင်း သည်</w>
တွေ့ ရ
စတ ုရ
မိ ဖုရ
သိ မ်
1 0</w>
a p
ရာ ထူး
၃ ၆
ဏ ်</w>
ကျောက် မဲ
ရု ံ</w>
ဖြ န့်
အထ ိ
၅ ၀</w>
အ မြင့်
ဩဂ ုတ်
I n
မ ပြု
တန င်္သာ
ရေး အတွက်</w>
များ နှင့်
ဆုံး ဖြတ်
9 0
a y</w>
လျ င်
မ ဲ့
ို က်</w>
က လ
နိုင် ရန်</w>
သမ ား</w>
ဒေါ က်
ယ ခင်
၀ ၀၀</w>
အ ပေါ်</w>
တစ် နှစ်
အမေရိ ကန်</w>
ပ္ပ ာ
လူ း
ဉာ ဏ်
တို့ မှ</w>
စည် း</w>
ဖြစ် သူ</w>
a u
6 6
က ပင်</w>
ကွန်မြူ နစ်
ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ ဒေသ</w>
အ ော်
ဇ ု
ပေါ င်
ယ န်းမြို့နယ်</w>
ဘား အံ
ီ လာ
ဏ္ဍ ာ
ခွ ဲ</w>
ဂ ါး
တစ် ယောက်
က လေး</w>
ပြု ပြင်
တ္ တိ
ပု ဂံ
လ ိုင်း
ပြန် သည်</w>
လူ ့
စစ် ဆေး
အရ ည်
လျက် ရှိသည်</w>
5 5
1 00
ဒ ြ
အဓိ ပ္ပာ
ယ ောင်
ဖြစ် လေသည်</w>
ပျက် စီး
ဘော လုံး
i k
စတ င်</w>
ရ ်
ဘ ဝ</w>
ဖေ ဖော်
တိ ရ
ရှ ား</w>
ပြိုင် ပွဲ
တ ုန်း
u m</w>
တိုင်း ရင်း
ကျွ ဲ
တွေ့ ရသည်</w>
ဆ ား
ပြ စ်
i c</w>
နိုင် ခဲ့သည်</w>
လှ ိုင်း
စဉ် က</w>
မြ ောင်း
၃ ၁</w>
တော် မူ</w>
ပြ ာ
သွား သည်</w>
စ ခန်း
သည် း
အန ္
o p
ချ ဲ့
အမျိုး အစား
ရှ ောက်
ဖွင့်လှ စ်
f or
ဟ ောင်း</w>
တနင်္သာ ရီ
ပ ခု
မြ ေ</w>
ရှ ယ်
က ဲ
a s</w>
၃ ၈
ကျ ား
i r
အ ပေါ်
မိ တ္ထ
သ ကဲ့သို့</w>
ပြ န်</w>
ဇူ လိုင်
m e
70 150
N G
8 0
ပန်း ချီ
စွ န့်
ဒ ေ</w>
အန ား
လေ့ ရှိသည်</w>
ဂ ရ
အလ င်း
မည် ဟု</w>
အင် အား
K y
သေ ဆုံး
ပထမ ဆုံး
ဗ န်း
က ျ</w>
အိ မ်</w>
အ လက်
2 0</w>
အဖွဲ့ ဝင်
ကြ သော</w>
ရှိ ကြသည်</w>
ညွှ န်း
တ န်</w>
မ င်္ဂ
ခံ ရသည်</w>
ဖေါ ်
တ ရာ
ရတ နာ
ပြု စု
ရ ောင်</w>
အ မိန့်
ခ ်
နယ် မြေ
ပြည်ထောင် စု</w>
a v
i g
1 1</w>
ရာ မှ</w>
ဂြိုဟ ်
ဖ က်</w>
စတုရ န်း
သ ဏ္
ထို အခါ</w>
ကျိုင်းတုံ မြို့နယ်</w>
ဆွေး နွေး
အာဖ ရိ
အ ုန်း
ပြည့် နှစ်
ရွှေ ဘို
ဗ ိ
ကျိုင်းတုံ ခရိုင်</w>
များ ကိုလည်း</w>
4 6
ထ ာ
က္ခ ာ
NG C</w>
ဖ ို့</w>
လူ မှု
၃ ၄
မြတ်စွာ ဘုရား</w>
တ ပ်</w>
နိုင်ငံ ခြား
အပါအ ဝင်</w>
လိုက် သည်</w>
မှာ လည်း</w>
o s
ပထမ ဆုံး</w>
ဥ ယျာ
တံ ဆိပ်
သီ ပေါ
လိ မ့်
ကြီး မား
လေ ယာဉ်
ဦး ဆောင်
၁၉ ၀
အုပ်ချုပ် ရေး
သွ ား</w>
အစ ော
မိတ္ထ ီလာ
အစ ား</w>
မ တူ
နိုင်ငံ တွင်</w>
a w</w>
1 2</w>
ကန် ရွာ</w>
ကြီး ကို</w>
ရာ ခိုင်
အ ုံ
တိ ယ</w>
သီ ရိ
ထွ က်</w>
အ လို
e t</w>
ပခု က္ကူ
ဆ စ်
2 1</w>
သို့ ရာတွင်</w>
၃ ၇</w>
လ င်္
ဖြစ် စေ
on e</w>
ဆက် ဆံ
လ ား</w>
ငွ ေ့
ဥပ ဒေ</w>
ထို အချိန်
အရ ောင်
များ လည်း</w>
ဂို ဏ်
မိ သား
သတ္တ ု
တိရ စ္ဆာ
ဒ ိ
a w
ဟ င်း
ခံ စား
ဖန် တီး
ဖ ယ်
နိုင်ငံ တ
၁၈ ၇
an g
ဉ ့်
တ ုံး
ကုန်း ကျေးရွာအုပ်စု</w>
အနည်း ငယ်
c on
သည့် အခါ</w>
ကြ ပြီး</w>
ငြ င်း
ည ီ</w>
စက် မှု
ဗီ ယက်
ရွာသစ် ရွာ</w>
န ွေ
သဏ္ ဌာ
ချ ေ
လ ုပ်</w>
M y
ချ ွ
နာ ရီ
ခွဲ ခြား
o c
N o</w>
ပြ သ
4 3
တီ ထွင်
စ္ စာ
a b
၁၈ ၆
ထ ုံ
ရေ နံ
te r</w>
လ က္ခ
သိ ရှိ
d i
တောင် ရွာ</w>
ရော ဂါ</w>
က တ်
အိ ပ်
အ ရေ
ကြီး များ</w>
မေ လ</w>
ယ ေ
ပါ ယ်
ပြင် ဆင်
ဘ ုံ
ကရင် ပြည်နယ်</w>
ယ နေ့
ခ မ်း</w>
စ ံ</w>
နှ ံ့
ခဲ့ သော်လည်း</w>
လှ ေ
တို့ ဖြင့်</w>
ကျော် ကြား
သတင်း စာ
ဆန့် ကျင်
ဝန်း ကျင်
မိုင်း ပျဉ်း
ဋ ိ
S h
ဇာတ် လမ်း
ကြ ပ်
ဆောက် လုပ်
အ ုပ်</w>
သတ္တ ဝါ
ဒ ွ
ခ န္
သ န်း</w>
7 5
တ က်</w>
အုပ် စု
လက် ပံ
ဖ ို့
၃ ၉
၄ ၅
အကြ ံ
န ဲ
ဒ န်
ဋ္ဌာ န်း
လွ န်</w>
အစ ိတ်
၃ ၅</w>
ခွ ာ
အမျိုး သား</w>
အ ူ
ကု လား
ဆ ွေ
ဝ ်
ရည် ရွယ်
မိုင်းပျဉ်း မြို့နယ်</w>
အ ရင်း
ဝ ံ
မိုင်း ဆတ်
1 5</w>
ဋ္ ဌ</w>
1 4</w>
ati on</w>
ဖြ ူ</w>
အသ စ်
ပါဝင် သော</w>
တံ တား
၃ ၇
ပေါ က်</w>
လက် မ
နှ ီး
ကွဲ ပြား
လျ ား
ခ က်
2 5</w>
ထို သို့</w>
ဘ ောင်
ဆ ည်း
18 0
ဒီမိုက ရေ
ရေး ကို</w>
သ ို
မောက် မြို့နယ်</w>
၁၈ ၅
1 6</w>
မှု များကို</w>
တန်း ရွာ</w>
၃ ၂</w>
e m
i s</w>
1 3</w>
ခြ ား</w>
ယခု အခါ</w>
ရ ီးယား
တက် ရောက်
အချ င်း
အဓိ က</w>
တွ က်
ဝ မြို့နယ်</w>
ထေရ ်</w>
အခြ ား</w>
19 9
မူ ဆယ်
အ န်
တ ိ</w>
ကွ တ်
လေ ့</w>
ယ ူး
တ္ တာ
တရ ား</w>
ဓ မ္
၃ ၆</w>
ပတ် သက်
တ တိယ
2 4</w>
အသ င်း</w>
မွ ှ
ကော်မ တီ
သ ဘ
ta l</w>
တင် ပြ
1 9</w>
အတ ူ
a y
ဂျ စ်
သ ီး</w>
တွ ဲ</w>
သည် ဟု
19 0
စ သည့်</w>
မ ဖြစ်
မ ရှိ</w>
ဤ သို့
ပေး သည်</w>
19 8
ဉ် း</w>
ရက် နေ့</w>
စီးပွား ရေး</w>
အနု ပညာ
ဝါ ရီ</w>
လွိုင်လင် ခရိုင်</w>
နှစ် ခု
ညောင် ပင်
ဆွ တ်
တံ ခါး
လ ီ</w>
စ နစ်</w>
1 7</w>
ူး မြို့နယ်</w>
2 3</w>
2 2</w>
o u
ယဉ်ကျေး မှု
အ ကောင်း
သူ တို့
မှု ကြောင့်</w>
2 7</w>
န င်း
၃ ၃</w>
ထား ပြီး</w>
ဘူ း</w>
ဖြစ် ကြောင်း</w>
1 8</w>
ဇ ွ
လ ှ</w>
စွ န်း
စစ် ပွဲ
ဧပြီ လ</w>
သ ပြေ
ရေး ဆွဲ
2 9</w>
e t
2 8</w>
ထ ိ</w>
ပြ ဿ
သ ုံး</w>
သရုပ် ဆောင်
မိ မိ</w>
သူ မ
အစ ္စ
ဇ ေ
ရ လေသည်</w>
2 01
ထည့် သွင်း
တော့ သည်</w>
အ စ်
ဩဂုတ် လ</w>
လက် အောက်
ခွင့် ပြု
အများ စု
စ ေ့
ဇွန် လ</w>
စ ော်
၄ ၉</w>
ကာ လ</w>
2 6</w>
ပ င်း
၄ ၉
မြို့ သည်</w>
ရောင်း ချ
၄ ၅</w>
ဆ ု</w>
အောက် ပါ
သာယာဝတီ ခရိုင်</w>
ရွ ေ့
တောင် ကြီး
စိ တ်</w>
i b
ဘ တ်
၄ ၆
ု န်း</w>
အမ တ်
ဧ က
ထို့ ပြင်</w>
ပ က်
တိုင်း ပြည်
ကိုင် မြို့နယ်</w>
ခန့် အပ်
ထ ံ</w>
သိမ်း ပိုက်
သ တိ
သ ရ
မည် သည့်
i t</w>
သ ယ်
အန္ တရာ
အကျ ယ်
အရာ ရှိ
လွှ င့်
ဖ ုံး
မ ောင်</w>
၄ ၀
o o
ပ ြ</w>
များ သို့</w>
ဗေ ဒ</w>
ကြ ိမ်</w>
ဝန် ဆောင်
ညွ တ်
အများ အပြ
ဂျာ မ
ဒ ိုး
လွှမ်း မိုး
လှ ိုင်
မြှ ောက်
တစ် ရပ်
အထ ောက်အ
အချက် အလက်
ရှ ုံး
အထူး သဖြင့်</w>
ဟာ ရ
အကြ ောင်း</w>
ဆ င်</w>
ကွန် ပျူ
ပူး ပေါင်း
မိဖုရ ား
ရှိ ကာ</w>
v e</w>
ti on</w>
ဏ္ ဏ
လ ိတ်
ဒါ န်း
ဧ ရာ
နှ ုတ်
ငြိမ်း ချမ်း
ချ ော
ကွင်း ရွာ</w>
ဂ ရိ
မော် လ
က န်း
ဖြစ်လာ သည်</w>
၃ ၉</w>
ဘ ်
ပြ ဋ္ဌာန်း
17 9
ဇန်န ဝါရီလ</w>
နည်း ပညာ
ယ န်
ငြ ာ
မ ရွာ</w>
န္ တာ
ငွ ေ</w>
ခ န်း</w>
အ ဆုံး
ကြိုး ပ
c om
ဖြစ် နေ
၈ ၀</w>
18 8
မြ င့်</w>
c e</w>
လွှ ာ
ဖ ား
en t
သွား ရောက်
အင် တာ
ဖြစ် ခဲ့သည်</w>
မင်း ကြီး
ခြင်း မရှိ
လွှတ် တော်</w>
မှ တ်</w>
17 8
တောင် ကြီးမြို့နယ်</w>
၃ ၈</w>
ဗ ား
ယ ံ</w>
အစီ အစဉ်
၇ ၅</w>
လျ ော့
တိုက် ပွဲ
ပြ တ်
န ော်
နှ င်း
အခါ တွင်</w>
7 6
m ent</w>
လူ ထု
ပြည့် စုံ
15 9
a m</w>
အ တိုင်း
ပြည် တွင်း
ထို သို့
အ စု
ရွ က်</w>
အင်္ဂ လန်
အ ဆက်
၄ ၂</w>
ကူ ညီ
နောက် ပိုင်းတွင်</w>
5 6
တီး ဝိုင်း
ခံ ယူ
ခေါ် သည်</w>
16 8
သံ ဃ
တစ်ခု ဖြစ်သည်</w>
စိ မ်း
တ ို</w>
န္ ဓ
အထူး ဒေသ</w>
သ လို</w>
ချိန် တွင်</w>
ခြင်း ကြောင့်</w>
i d
ရိုက် ကူး
လ တ်
ဖြ ည်း
ကောင်း မွန်
ဒု တိယ</w>
ခ ျ</w>
ဥက္က ဋ္ဌ</w>
ထ ို</w>
မ ည့်
ပ လက်
ဆ ော့
ု ံ</w>
အရှေ့ တောင်
မီ တာ
၁ ဝ</w>
ဇူလိုင် လ</w>
သွား လာ
ရန် ကုန်</w>
ဒ ီး
သမ္မ တ</w>
ကို င်</w>
အရေး ပါ
ပါ ဠ
တ တ်</w>
စက်တင် ဘာလ</w>
၂ ၁
သိ က္ခာ
a k
၇ ၀</w>
မြစ် ကြီး
ရှ ောင်
ကုန်း ကျေးရွာအုပ်စုတွင်</w>
၃ ၄</w>
ကျ မ်း</w>
အောက်တို ဘာလ</w>
ဝေါ ်
၈ ၅</w>
ဗုဒ္ဓ ဘာသာ
နိုင် သည့်</w>
in g
ကောင် စီ
ဂိုဏ် း
) .</w>
ကြေ ညာ
အန ာ
သမ ိုင်း</w>
ဖ ီ
၅ ၅</w>
ဆ ေး</w>
လက် ထက်</w>
ကျ ိုက်
ချီး မြှင့်
o un
ကိုယ်စား လှယ်
အ လေး
စစ် တပ်
လျ ော်
လွှ ဲ
န ပ်
နေ ကြ
နှ ိုင်း
ပ မာ
၈ ၈</w>
အဓိ ပ္
ဝ ဝဝ</w>
အ ပြင်
ချ န်
ဥက္က ဋ္ဌ
တစ် စ
ညှ င်း
မြ ဲ
ကို သာ</w>
တိရစ္ဆာ န်
ဒ ါ</w>
တစ် ပါး
3 0</w>
လားရှိုး ခရိုင်</w>
ပ ဋိ
အင်္ဂ လိပ်</w>
သ ထုံ
အမှ န်
15 8
ဂ ုံ
သွ င်
ပိုင် ဆိုင်
ကွတ် ခိုင်
ခန္ ဓာ
လက်ထက် တွင်</w>
တာ ချီ
ပြန် လည်</w>
p ar
ပို့ ဆောင်
l i
လ ူ</w>
လ ော့
တောင် တန်း
ဒီဇင် ဘာလ</w>
ဒြ ပ်
ရ ုံး</w>
ဇာတ် ကား
ထ ည်
for m
ဆ ာ</w>
လ ို့
အ ကူ
မှု နှင့်</w>
16 9
၁၇ ၆
သာမ က</w>
တွင် မူ</w>
တ ည်</w>
လက် ရာ
လွ န်း
ဟ ွ
သင် တန်း
၄ ၄</w>
ကီလို မီတာ</w>
ထူး ခြား
ခ ိ
မ ကြီး
၄ ၈</w>
တော်လှန် ရေး
အထ ွေ
မင်္ဂ လာ
ကြ ို့
အမြ ဲ
ဥယျာ ဉ်
ကျောက် ဆည်
မှ ီ
သား များ</w>
ဆ ိုက်
ကြိုးပ မ်း
တာချီ လိတ်
အကြ ိမ်
၁၇ ၉
ကဲ့သို့ သော</w>
ခုနှစ် မှ</w>
စောင့် ရှောက်
ထဲ မှ</w>
ပ ိန်
ဩ စတ
ဘ ီး
ဝါ ဒ</w>
ဘွ ား
န မ်
ရိ ပ်
အင် ဂျင်
နိုဝင် ဘာလ</w>
လင်္ ကာ
ကွတ်ခိုင် မြို့နယ်</w>
ရှိ ခဲ့သည်</w>
၇ ၇</w>
ခန့် မှန်း
ပ ရို
အထက် တန်း
က ောင်</w>
လ င်း</w>
သုတေ သန
ဗ ော
က္ခ ရာ
3 7</w>
က တည်း
အ လှ
သည့် အတွက်</w>
ကျန်းမာ ရေး
၈ ၃</w>
ရွေးကောက် ပွဲ
၄ ၃</w>
တစ်ခု ကို</w>
ရဲ ဘော်
ဟ ္
နေရာ တွင်</w>
18 9
b r</w>
ချ ွန်
မင်း လှ
တောင်း မြို့နယ်</w>
ထ ောင်</w>
အခ န်း
၅ ၆
မှု သည်</w>
3 1</w>
လာ ပြီး</w>
ထုတ် ပြန်
ရာဇ ်
တပ်မ တော်</w>
ဒ ေး
ဖ န်</w>
မျှ ော်
ချမ်း သာ
ရ ယူ
ကြ ိုက်
စာ ချုပ်
ဘွ ဲ့</w>
မ ိုက်
ကျ ိုး
လူ သိ
ထ ောင့်
၅ ၀
ဖြစ်လာ ခဲ့သည်</w>
မိသား စု
ရ မ်း
u s</w>
တစ် ခါ
ထောက် ပံ့
ရာသီ ဥ
ညွှန် ကြား
ဖွား မြင်
၇ ၂</w>
ကျ ပ်
စွ ယ်
ပေး အပ်
ပတ် သက်</w>
၄ ၆</w>
ကျ က်
သ ုတ်
3 4</w>
ထ ုတ်</w>
အ တော်
၈ ၄</w>
ကွ ပ်
လှူ ဒါန်း
3 3</w>
အကြ ား</w>
ro c
တွေ ကို</w>
အထွေ ထွ
ဆ ော်
ဘာသာ စကား</w>
ဂ ်</w>
န ယူး
ရ င့်
အထ က်</w>
ကြိုး စား
အာ ရုံ
အ ညီ
ဖြစ် သည်ဟု</w>
3 2</w>
မ ဏ
နေ ရ
နိုင်ငံ တော်</w>
အ တည်
ခွ ေး
နှ ုန်း</w>
လူ ငယ်
မင်း ဘူး
ဆ ပ်
တ ခု
၈ ၂</w>
အ နိုင်
လ ောက်</w>
အလ ောင်း
ဒါ ယ
န န်
တစ် ပါး</w>
3 5</w>
နိုင်ငံ ရေး</w>
စ ပါး
ဖ ခင်
ပ န်</w>
န ဲ့
ရ ိုး</w>
အ ဘိ
5 7
ောင် ရွာ</w>
သက် ရောက်
န ား</w>
အား ပေး
တော် တွင်</w>
ပညာ ရှင်</w>
ဂ ်
ဆ ူး
နောက် တွင်</w>
4 0</w>
အစိတ် အပိုင်း
ဖွ ယ်</w>
ရော မ
တ္တ ရာ
တော် ကြီး
စေ ခဲ့သည်</w>
၁၈ ၀
ဖျ ော်
3 6</w>
3 8</w>
ပ အို
ယ ား</w>
အကြ ိမ်</w>
အကြီး ဆုံး
ပု ဒ်</w>
ကမ္ဘာ စစ်
မင်း ကြီး</w>
အာ ကာ
၄ ၇</w>
စာ ပေ</w>
သူ က</w>
လက် ရှိ
လက္ခ ဏာ
ဇ ူး
l y</w>
ပညာ ရေး
၇ ၄</w>
ပင် မြို့နယ်</w>
လ င်</w>
င်း တို့</w>
3 9</w>
အဆ င့်</w>
ပြည့် နှစ်</w>
အင်း ဝ
ခရစ် ယာ
4 7</w>
ti m
အာဖရိ က
ရ ိုင်း
ချင်း ပြည်နယ်</w>
ဟို ပန်
အ ခေါ်
e l</w>
ယ င်း</w>
4 8</w>
ဖြစ် ကာ</w>
4 6</w>
နိ မ့်
ပအို ဝ်
ပြည် ခရိုင်</w>
er n
စု ံ</w>
၂၀၁ ၀</w>
16 0
ဒေါ် လာ</w>
ပ တ်</w>
အ ပြည်
ကွ န်း
မု န်
ဗ ွ
တို့ ကို
လုံ ခြုံ
လ န်</w>
မင်း တုန်း
in e</w>
ငြ ိမ်
သ ီ</w>
ပုံ နှိပ်
ဒ ိုင်
စ ရာ
ထား ခြင်း</w>
အဖွဲ့ ဝင်</w>
စ ူး
ကြီး ကျေးရွာအုပ်စု</w>
မြင်း ခြံ
ချ မှတ်
င်း သည်</w>
မိ ဘ
ရာခိုင် နှုန်း
တာဝန် ထမ်းဆောင်
မုံ ရွာ
အာ ရ
ခေါ် ဆို
ဒ ူး
am e</w>
4 4</w>
4 3</w>
မ သိ
၇ ၆</w>
ခံ ခဲ့ရသည်</w>
အကျ ဉ်း
i m
ဗိုလ် မှူး
ကြ ုံ
များ သော
အ မြောက်
မြ ား
သစ် တော
ထို့ အပြင်</w>
ရှ ည်</w>
စ ဉ့်
လွ ဲ
ပု န်
ထောက် ခံ
လျက် ရှိ
၁၆ ၆
စီမံ ကိန်း
ဝ င်း</w>
စာ တမ်း
န ိုး
မျ ဉ်း
အခွင့် အရေး
မ ုန်း
ချက် ကို</w>
မြို့ ကို</w>
နှင့် အ
တန့် ယန်းမြို့နယ်</w>
မွ တ်
ဝန်ကြီး ဌာန</w>
ခဲ့ ပေ</w>
ဇ င်း</w>
4 5</w>
ပ ရာ
ခဲ့ ခြင်း</w>
ဆက် လက်</w>
၄ ၁</w>
4 2</w>
လာ ကြသည်</w>
အတွင်း ရှိ</w>
ဟ ွေ
တ ပ
၅ ၉</w>
te d</w>
ယှဉ် ပြိုင်
4 1</w>
ထ ဲ</w>
လေး ရွာ</w>
လိုက် နာ
စတ ု
သာ လျှင်</w>
ထွန်း ကား
ကော့ က
u n</w>
၈ ၁</w>
မြောက် ပိုင်း
တက ွ</w>
ဇ ာ</w>
ဟ ံ
ရန်ကုန် မြို့</w>
ထင်ရှား သော</w>
အ က္ခရာ
ရင်း နှီး
လုံး ကို</w>
အပြည် ပြည်
ခ ေး
ကျွမ်း ကျင်
က ည
ပန်း တောင်းမြို့နယ်</w>
မင်း သား</w>
ရ ည်</w>
အပြ စ်
ရှေး ဟောင်း
ဘီ စီ</w>
ဆို လို
ရှင်း လင်း
မြစ်ကြီး နား
အများ ဆုံး
မ ယ်</w>
က ိုက်
န န္ဒ
မြို့ သို့</w>
ပေး ရန်</w>
ထူ ထောင်
၅ ၂</w>
တောင်ငူ ခရိုင်</w>
ပင် လောင်း
လားရှိုး မြို့နယ်</w>
မော်လ မြိုင်
4 9</w>
အ ရွက်
တံ ခွန်
နေ သည့်</w>
ကျယ် ပြန့်
၆ ၀</w>
ဓာ တု
၉ ၃</w>
ကျ ော
တ ု</w>
အထ ည်
အမ ွ
ချက် များ</w>
လွတ်လပ် ရေး
အ ကွာ
ဆင်း ရဲ
ကျ င်</w>
၈ ၆</w>
ပြဿ နာ
စ ပ်</w>
မြ ိတ်
ဝ ပ်
၇ ၃</w>
ဖြစ် ပေသည်</w>
ပြင်း ထန်
အဓိပ္ ပါယ်
မ ူး
ရ ီး
လာ ရောက်
ခု နစ်
တစ် ဖက်
စ က
အကြ ား
ပထ မ</w>
များ ပြား
၁၇ ၀
ပြောင်း ရွှေ့
ဘ ဏ်
စပ် လျ
အန္တရာ ယ်
ဉ ္စ
ဆင်း သက်
ပါဠ ိ
လူ သား
ဆ ီ</w>
အမည် ဖြင့်</w>
ဝေ ဖန်
ဖ ိတ်
သိ ပ်
ိ န်</w>
အိမ် ထောင်
လယ် ယာ
ပတ် ဝန်းကျင်
ပြော ကြား
ဒီမိုကရေ စီ
ရှ င်း</w>
တောင်ကြီး ခရိုင်</w>
သ ဒ္
ရိ ယာ</w>
MMR01 00
ကု လ
အခြား သော</w>
ပဲခူး ခရိုင်</w>
ဓ ား
s h
၅ ၄</w>
ဒီ ဂ
အတွင်း တွင်</w>
သီပေါ မြို့နယ်</w>
မ လေး
သ စ္စာ
နှစ် သက်
စ ီး</w>
၈ ၇</w>
ဒ ဏ္ဍာ
ယ ောင်း
များ တွင်
ဆက် စပ်
မွန် ပြည်နယ်</w>
ဝ ရွာ</w>
ကြ ောင်
မှ ား
ဦး ဘ
ပူ ဇော်
မိုင်းဆတ် မြို့နယ်</w>
စွ ပ်
ချ ား
14 0
န ို့
သ ံ</w>
လှ မ်း
ရ မည်
ငါ ့
19 7
ဧရာ ဝတီ
ဘ န်
တောင် ပိုင်း
ကိ ရိယာ
၂၀၁ ၅</w>
မျိုး ကို</w>
အတ တ်
ဂ္ ဂ</w>
၉ ၈</w>
ထား ဝယ်
ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ တိုင်း</w>
ပင်လောင်း မြို့နယ်</w>
n g</w>
၅ ၃</w>
၈ ၉</w>
တိုင်းရင်း သား
p h
။ )</w>
သူ ငယ်
အိမ် ခြေ
ကုန် သွယ်
န ဂါး
y i</w>
ရ သည့်</w>
အမှု ထမ်း
u m
ပညာ ရပ်
အ ဘယ်
အလုပ် သမား
နိုင်ငံ သည်</w>
ခေါ် ဝေါ်
ကိုး ကား</w>
an d
၅ ၆</w>
ညီ ညွတ်
အလျ ောက်</w>
ဩစတ ြ
ဩ ဇာ
ဂေါ တမ
ပ ုံး
၅ ၈</w>
MMR01 30
17 7
ဗြ ဟ္
ပုံ စံ</w>
ရမ ည်း
၇ ၈</w>
ပြင် ရွာ</w>
ပေါင်း စပ်
ုဒ္ ဒ
၉ ၂</w>
ဝန် ကြီး</w>
an g</w>
မ တ်</w>
p o
သင် ယူ
ဂျာ မန်
က နေ
အ မ်
ဒါ ရိုက်
ပစ္ စည်း</w>
၆ ၉</w>
ရွ ယ်</w>
မင်း တရား
စက် ရုံ
နိ မိတ်
ပင် ဖြစ်သည်</w>
ဝန် ထမ်း
အ ေ</w>
ခေတ် တွင်</w>
၉ ၅</w>
စီ စဉ်
နေ့ တွင်</w>
လုပ်ငန်း များ</w>
အများ ဆုံး</w>
တန် ဖိုး
ခေါင်း ဆောင်</w>
ကျ ို
မြန်မာ ပြည်
သဏ္ဌာ န်
စစ် ဆင်
ကြ ရသည်</w>
မြို့ မှ</w>
ပေါ် ရှိ</w>
အတွင်း ရေး
၅ ၁</w>
၅ ၇</w>
သော် လည်းကောင်း</w>
ဗန်း မော်
ဆ ိတ်
ဧ ရိယာ
သမ ုဒ္ဒ
ယဉ်ကျေး မှု</w>
ကိုယ် တိုင်
ဒေါက် တာ
နှစ် ဦး
၇ ၉</w>
ရပ် စ
မ တိုင်
နှစ် ပေါင်း</w>
15 5
အ ီး
အ မြင်
အမျိုး မျိုး</w>
ဖ ောင်း
ဖ ်
လ ယ်</w>
အ လိုက်</w>
) ။</w>
ခ ိုင်း
လ ိုလ
အဆောက်အ အုံ
ညောင် ရွှေ
၆ ၇</w>
သစ် ပင်
ကန့် ဘ
၉ ၀</w>
ကျ ီး
ဘာ လတွင်</w>
19 5
ယ မ်</w>
17 5
န ျ
တပ် ဖွဲ့
ပျ ံ့
u c
ပုံ ကို</w>
နည်း လမ်း
ဟု လည်း</w>
၂၀၁ ၆</w>
ပူ ရ
ဖမ်း ဆီး
သို့ သော်လည်း</w>
ထ ိုက်
န ုတ်
ဆေး ရုံ
တော် သည်</w>
အင်္ဂ ါ
ဝိ ဇ္
ရ ော့
ကည င်
၈ ၀
ကျောက်မဲ ခရိုင်</w>
ပြ ား</w>
ချ ို့
အကြောင်း ကို</w>
မိန်း မ
တရ ုတ်</w>
သီ တင်း
အီ တ
အ ရာ</w>
ချ ိုး
လက် ထ
ကြ ာ</w>
လက် မှတ်
စ န္ဒ
ဟ ဲ
ချ ီ</w>
ရမည်း သင်း
၇ ၁</w>
ထဲ သို့</w>
ချ ပ်
ောက် မြို့နယ်</w>
ခြ ေ</w>
၉ ၉</w>
ဝန်ကြီး ဌာန
ထိန်း ချုပ်
me tal</w>
ပေါ ့
ကျေး ဇူး
ကိုယ် တိုင်</w>
စမ်း သပ်
ကြ ော်
မိ ခင်
မ ခံ
ိ မ့်
တော် များ</w>
အခြေ ခံ</w>
မွေး မြူ
o g
ဘွ မ်
ပြင် ဦး
မဂ္ဂ ဇင်း
တစ် ဆင့်</w>
လျှ ောက်</w>
တာဝန် ယူ
ဒ ိုင်း
များ ကြောင့်</w>
18 5
ဤ သို့</w>
ခဲ့ ကာ</w>
ဟ ီ
မြန်မာနိုင်ငံ တွင်</w>
9 7
စ ောင်း
တိ တ်
အခါ က</w>
ဖြူ မြို့နယ်</w>
ရိုး ရာ
ကုန်း မြို့နယ်</w>
လွတ် မြောက်
e v
သေ း</w>
ဆို ရှယ်
16 5
စ က်</w>
ယင်း မာ
ထံ မှ</w>
ိ ယ</w>
နှ လုံး
ကောင် စီ</w>
လ ော်
အမ ွေ
ညီ လာ
၆ ၅</w>
ကာကွယ် ရေး
မျက်နှာ ပြင်
18 7
ဆောင်ရွက် ခဲ့သည်</w>
လူမျိုး များ</w>
သံဃ ာ
p ro
တ င့်
တာ အို
ဒေသ တွင်</w>
ကတည်း က</w>
ဟံ သာ
ဝ အထူးဒေသ</w>
အား ထုတ်
တနင်္သာရီ တိုင်းဒေသကြီး</w>
လေ ကြောင်း
အချိန် တွင်</w>
အဓိပ္ပာ ယ်
များ ဖြစ်
ထွ ေး
19 6
အကူ အညီ
ကော့က ရိတ်
အ ံ့
တရား ရုံး
၂၀၀ ၈</w>
ညှ ိ
၉ ၆</w>
တ ြ
နေ ပြည်
သ မျှ
ကွန်ပျူ တာ
ဖ ိုင်
ပညာ ရေး</w>
အစည်း အဝေး
ထ ိန်
ရ ံ</w>
မြို့ တော်</w>
ရာ ဇာ
၂၀၁ ၁</w>
အခ မ်း
ထား သော
ခြင်း မှာ</w>
ရွှေ တောင်
ဝှ က်
ခ ပ်
ta m
တော်မူ သည်</w>
က တော့</w>
ရ ဲ့
တပ် ဆင်
လေ့ ရှိ
ဇီ ဝ
ကန့်ဘ လူ
ပါ ဝင်</w>
သ ုတ်</w>
က က်
ဝ ိုင်း</w>
ငွေ ကြေး
ဘားအံ မြို့နယ်</w>
ယ ခု</w>
x t</w>
ယ ိုး
အလ ံ
ဆောင်း ပါး
n i
ဝ ိုင်
သ ပိတ်
ဒ ါး
16 7
သမိုင်း ကြောင်း</w>
ပု လဲ
ထပ် မံ
၆ ၈</w>
၇ ၀
ati on
18 6
သက် တမ်း
မြောက် ဘက်
လေ့ ကျင့်
ကို လို
သမ ဂ္ဂ</w>
ဂ န်
ဆ ယ့်
ခေါ က်
အမေရိ က
အ ကောင်
A n
ဒ င်
ထိ ခိုက်
၉ ၇</w>
ခု တွင်</w>
ဝေ း</w>
၁၀ ၀</w>
သ ခင်</w>
15 6
သဘော တူညီ
မ ဲ့</w>
ရိ ယ
အ ို</w>
အ ပြီး
ဖြ ည့်
တောင်း ဆို
ထ ီ
ဗျ ူ
ပ ိန်း
ခု တ်
အိမ်ခြေ ပေါင်း</w>
ပ ိုလ
အစိုးရ က</w>
စ ပိန်
ယ မ်
ယ င်
8 9
ပူ တာအို
ရေးသား ခဲ့သည်</w>
ဒ ုံ
စား သောက်
လည် ပတ်
အသီး သီး
စ တာ
ဘ ုတ်
က သာ
ကျောက် စာ
တွေ့ ဆုံ
ဥပ မာ</w>
လုံ ရွာ</w>
ရု ရှား
ကော လိပ်
န ု</w>
it y</w>
ဟ င်
လွိုင် ကော်
မိမိ တို့</w>
ဖြစ် ပါတယ်</w>
ပေး ခြင်း</w>
အသိ အမှတ်
၂ ၁၄
ကြောင်း ကို</w>
မြှ ုပ်
တ ဆင့်</w>
ချ ည်
ရှိ လေသည်</w>
ပါ လီ
de l</w>
အသ ေး
တပ ည့်
t h</w>
များ ဖြစ်သည်</w>
ထွ န်း</w>
စား သုံး
များ အရ</w>
၉ ၄</w>
ဒီ ယို
ပန် ဆန်း</w>
သ င်္ဂ
ကြ ောက်
အမ ည်</w>
အချ ိန်</w>
15 7
လိမ့် မည်</w>
ပလက် ဝမြို့နယ်</w>
သည့် အပြင်</w>
tr ib
ယခင် က</w>
ရွှေဘို ခရိုင်</w>
တ မန်
ချ ိတ်
ဂွ ေး
ဖျော် ဖြေ
ဝ ယ်</w>
ပါ ရ
ပြ ောင်
ဆွ မ်
ပြင်ဦး လွင်
s t
၂ ဝ</w>
ဖြစ် သော်လည်း</w>
ဗ္ ဗာ
ပြည့်နှစ် တွင်</w>
နိုင် ပါသည်</w>
တောင် ဘက်
အကြောင်း အရာ
ဖာ ပွ
A l
အ ွ
17 6
ချက် အရ</w>
လင်း ခေး
တ စ်</w>
အောင် ဆန်း
ကြွ ယ်
n s</w>
မြ တ်</w>
အသုံး ချ
နား လည်
၉ ၁</w>
ပြ ို
ဘွ ယ်
သေ ့
မကွေး ခရိုင်</w>
ပ ုတ်
၆ ၁</w>
လာ ကြ
အင် ဂျ
ရုပ် ရှင်</w>
ခ ူး
န က္ခ
ပိ ဋ
ဝင် စား
တွင်း မြို့နယ်</w>
ကူး စက်
e d
န ီးယား
အဖြစ် ဖြင့်</w>
လ န်း
၆ ၃</w>
ဂ ဏ
မ ေ</w>
အ မြစ်
e g
ရှ ီ
ရာဇ ဝင်
roc k</w>
ရ ူး
အင် န်
လက် ထပ်
ဟ ူး
ပန် ခမ်း</w>
ဒ ိန်
ရှ ီး
o d
ော ့</w>
နီ မြို့နယ်</w>
te xt</w>
၆ ၂</w>
ခဲ့ သူ
မ ည်း
အယ် လ်
ဒ ူ
မ ကောင်း
မော် တော်
အထ ွ
ကြာ အင်း
သျ ှ</w>
ခြ ည်
တော် ကြီး</w>
သာ စည်
အား ဖြင့်
မှာ ပင်</w>
ကျင့် သုံး
ဝှ မ်း
ကျယ် ဝန်း
အဓိပ္ပာ ယ်</w>
အင်ဂျင် နီ
ပအိုဝ် း</w>
w ik
ဖြ တ်</w>
များသော အားဖြင့်</w>
er s</w>
ကျေး သီး
ခုနှစ် အထိ</w>
မန္တ လေး</w>
ဂ ိုး
မြို့ ရှိ</w>
တရား ဝင်
မာ န်
အိန္ဒ ိယ</w>
မြ က်
ညွ န့်
နိုင်ငံတ ကာ
ဖြန့် ချိ
အင် ဒို
ပိုင် ခွင့်
ခန့် ခွဲ
နေ စဉ်</w>
ဟ ိုက်
ထို ကြောင့်</w>
၂ ၁၀
ပထမ ဦး
ကော်မ တီ</w>
လွယ် ကူ
ဇ နီး
အီ ဂျစ်
က ောက်</w>
ဆ ုတ်
ထ ပ်</w>
အ ပေါင်း
အာရ ှ</w>
၆ ၄</w>
၂၀၁ ၂</w>
မ ား</w>
ဟ န်</w>
၆ ၀
အဆို ပါ
ညောင်ရွှေ မြို့နယ်</w>
နိုင်ငံ မှ</w>
ချက် များကို</w>
ပခုက္ကူ ခရိုင်</w>
စ င်</w>
ဟ ား
ပုံ မှန်
ဆင် ဖြူ
ဗြိတိ သျှ</w>
ဟော ကြား
တ ဦး
ခရစ်ယာ န်
q u
မ ော့
ရ စ်</w>
ခဲ့ သည်ဟု</w>
ဝ တီ</w>
အများအပြ ား
ဆ န်</w>
ရွ တ်
ရှိ န်
ရာ စု</w>
အစ ည်း</w>
ရုပ် ပွား
re s
16 6
များ မှ
ဂျ က်
သီး ခြား
ပစ္စည်း များ</w>
အဆို ပါ</w>
ပုဒ် မ</w>
၉ ၀
စတ န်
ကျေးသီး မြို့နယ်</w>
p l
ရှိ ရာ</w>
တို့ ဖြစ်သည်</w>
တတ် သော</w>
mo del</w>
မွ န်း
ဆရာ ကြီး</w>
u b
သောင်း ကျန်း
၂ ၁၃
နိုင်ငံ များ</w>
အဝ တ်
ပါ မော
ဒု က္ခ
o v
form at</w>
အ နှစ်
လော မြို့နယ်</w>
ကုမ္ပဏ ီ</w>
သ င်</w>
စွမ်း အင်
ကြေ ငြာ
ထ မ်း</w>
ထို နောက်</w>
trib ut
3 00
t s</w>
ထ ု</w>
န ိုက်
မည် သို့
၆ ၆</w>
ကျ ူ
တာ ရှည်
ဆ ိုင်</w>
မြ င်</w>
သက် ဆိုင်
စိ န်</w>
ဌ ေး
တ ုတ်
မ စ်
ဖျက် ဆီး
con tribut
tam p</w>
စီး ဆင်း
ယွ င်း
tim es
ခြ မ်း
contribut or</w>
times tamp</w>
ဖ ောင်
ဟ ော်
အန ွ
ဟုခေါ် သည်</w>
မ ပါ
သ တ်</w>
နှ ောင်း
၂၀၁ ၇</w>
စဉ် း
u d
ဏ ာ</w>
အစ္စ လာ
အာကာ သ
ကိ န်း</w>
အမ ရ
နိ ဗ္ဗာ
ဘားအံ ခရိုင်</w>
ရန် နှင့်</w>
a z
ကွ ေ့
အတည် ပြု
ကြီး ကျေးရွာအုပ်စုတွင်</w>
M on
ဆုံး သော</w>
ကျွန်း ရွာ</w>
က ယား
ဗ က်
စာ အုပ်</w>
စီမံ ခန့်ခွဲ
ရှာဖွေ တွေ့ရှိ
အ ိုလ
မြင့် မား
ပ ဉ္စ
ပု န်း
ဗ္ ဗ
စပ်လျ ဉ်း</w>
ဝ ိန်း
ကြီး များ
တောင် တွင်း
မူဆယ် ခရိုင်</w>
၂ ၁၅
အောက်တို ဘာ</w>
က ဏ္ဍ
ရပ်ကွ က်
25 0
ဂျ ိ
ပု သိမ်
မီ ဒီ
သက် သေ
o b
မင်း သည်</w>
မှတ် ပုံ
ဓာ တ်</w>
တိုင် အောင်</w>
မကြာ ခ
သူ ကို</w>
ထို း</w>
ဘာသာ ရပ်
စော် ဘွား
i a</w>
ဆို ကြသည်</w>
စ ောင်
လ င့်
ပါဝင် ခဲ့သည်</w>
p er
သွ န်း
ပေး နိုင်
ရာစု နှစ်
ပြည် ပ
သွ င်း</w>
လက် ဆီ
တစ် ယောက်</w>
ပညာ သင်ကြား
အတွင်း သို့</w>
ကြည့် ရှု
ဘုရ င့်
စ လင်းမြို့နယ်</w>
နန်း တော်
အီ ရန်
ဂ ယ်
ဒေါ င်း
လန် ဒန်
လှိုင်း ဘွဲ့
၂ ၁၂
ဆက် ခံ
ပေါက် ရောက်
ပြ ဇာတ်
အောက် တွင်</w>
လမ်း ကြောင်း
က ီး
5 0</w>
လှ ည်း
မျက် စိ
နမ့် စ
ကျောက်မဲ မြို့နယ်</w>
န်း ယ
ဂျာမ နီ
ပြိုင် ပွဲ</w>
ဦး ကျော်
စာ ရင်း</w>
၂၀၀ ၉</w>
ကေ အင်န်
လာ သည့်</w>
နိုင်ငံ များ
ခြင်း ခံရ
ဒီ ဇ
မင်းလှ မြို့နယ်</w>
အကြ မ်း
မေ တ္တာ
ကြို့ ပင်
တ ဖြည်း
သူ တို့သည်</w>
ခွ က်
တုံ မြို့နယ်</w>
ကုသ ိုလ်
ခဲ့ ဖူး
သာ မန်
စွ န်
ဂ ေ
ern ame</w>
ယ ို</w>
အသုံး ပြု</w>
ဥပ မာ
မိမိ တို့
မြတ်စွာဘုရား သည်</w>
ပေ မည်</w>
us ername</w>
င်း ကို</w>
အချို့ သော</w>
8 7
ပ င့်
ဆိပ် ရွာ</w>
လု ံ</w>
ဗ ်
သီ ဟ
မတူ ပီ
ကမ္ဘာ ပေါ်တွင်</w>
ဈ ာ
သင်္ ချာ
ရူ ပ
ရွာ မရွာ</w>
၂၀၁ ၃</w>
မိုး ညှင်း
လော က</w>
မဏ ိ
စ ူ
ခဲ့ သူ</w>
သူ များသည်</w>
ဘာသာ ဖြင့်</w>
ရည် ညွှန်း
i on</w>
ဟ ေ
ရေး ထိုး
သွား ခဲ့သည်</w>
သီ လ
လည်း ဖြစ်သည်</w>
လိ င်
ရေ ာ</w>
အယ် ဒီ
ခ ါ</w>
ကျွန် ုပ်
မှ ောက်
ဝေါ ဟာရ
ဒဏ္ဍာ ရီ
ဝယ် ယူ
အက် စ်
စသည် ဖြင့်</w>
par ent
စ ို
ရှိ ပါသည်</w>
ဇ ်
ယ န်း
ခြင်း များ</w>
အထ င်
သူ ရဲ
သို့ ရောက်
တစ်ခါ တစ်
ဒေါ င့်
အ မြတ်
parent id</w>
ဆွ မ်း
၂၀၀ ၇</w>
လှိုင်းဘွဲ့ မြို့နယ်</w>
သူ များကို</w>
ဆို ရိုး
9 6
အခ န်း</w>
ကျောင်း တွင်</w>
ဝ ဝ
၂၀၀ ၀</w>
ခရီး သွား
ဇ ော
လ ိုင်</w>
များ အဖြစ်</w>
ဘက် မှ</w>
ဖိ လစ်
ဆို သော</w>
g e</w>
အင် အား</w>
ကမ်း ရိုး
A r
ခု န်
အချ ို့</w>
ဒီဇင် ဘာ</w>
ဗော ဓိ
ဖ ုန်း
သမ ဂ္ဂ
သိက္ခာ ပုဒ်</w>
အ သွင်
အား လုံး</w>
မကျ ီး
၁ ၁
တင် မြှောက်
မီး ရထား
) ၏</w>
မှတ် တမ်း</w>
ဖ ူ
14 6
ဝန်ကြီး ချုပ်
သ တ္တိ
14 5
အစည်း အရ
မိတ္ထီလာ ခရိုင်</w>
ဖ လမ်း
လျ င်</w>
ဂျ ွန်
မင်း သမီး
ဟူ သော
ကိုလို နီ
ရွှေ ကျင်
က ရ
ရ ီးယား</w>
တော င့်
န ောင်</w>
ဝ ေ</w>
မှာ မူ</w>
ယောက် ျ
ပါဝင် သည့်</w>
ဟ ော့
နာ ရီ</w>
ရွှ င်
စာရေး ဆရာ</w>
နှ င်
မဂ္ဂ ဇင်း</w>
MMR00 50
လျှောက် ထား
c l
အရွယ် တွင်</w>
စက်တင် ဘာ</w>
နာ ဂ
မု န့်
C om
ရာသီဥ တု
စ ရာ</w>
ယ မ်း
ဟု မ္မ
အပြည်ပြည် ဆိုင်ရာ</w>
၂ ၁၆
စည်း ရုံး
ဆီ ဆိုင်
ယွ န်း
စ ိုင်း
အသိအမှတ် ပြု
. .
ချ ို</w>
ထို စဉ်က</w>
အထ ိမ်း
ပမာ ဏ
w e
စေ တီ</w>
စေတီ တော်</w>
အီတ လီ
ဖ ဲ
မင်း တပ်
ယာ မ
နတ် တ
un k</w>
အနေ နှင့်</w>
ခ ်</w>
မ ံ</w>
သရက် ခရိုင်</w>
ဂ န့်
အ လာ
တို့ ကြောင့်</w>
ကလေး များ</w>
အရေး ကြီး
န ီး</w>
လ ပြည့်
ဖြစ် ရာ</w>
အဖွဲ့ အစည်း</w>
နှစ် မျိုး
ခရ စ်</w>
ဌာန ချုပ်</w>
လ စ်</w>
္ လာ
လေ ာ</w>
8 6
8 0</w>
ခ ိုင်</w>
တံ ဆိပ်</w>
စနစ် ကို</w>
မှတ်ပုံ တင်
စ ိုက်</w>
က္ ခရ
အေ ဒီ</w>
စေ လွှတ်
14 7
အန ေ</w>
မ န်</w>
သ ောင်
ပရာ ဘွမ်
N e
၁၉၉ ၀</w>
ဇန်န ဝါရီ</w>
စာရေး ဆရာ
အခမ်း အနား
ဟ စ်
အရ ိုး
ter n
င လျင်
မ ော</w>
ဟ ယ်
ကျောင်း သား</w>
မ ို</w>
မွ န်</w>
ခြား နား
သတင်း စာ</w>
မြစ်ကြီးနား ခရိုင်</w>
ပ ူ</w>
အ ိုက်
MMR0 15
ဓမ္ မာ
ကီလို မီတာ
မှ ော်
အခ က်
ဖြေ ရှင်း
o f
ရ ုတ်
အမည် မှာ</w>
ဆုံး ရှုံး
လာ သောအခါ</w>
ပေါက် မြို့နယ်</w>
အင်ဂျ န်းယ
လှ ပ
အီ လက်ထ
ရောင်း ဝယ်
အက ယ်</w>
နောက် ပိုင်း
5 2</w>
ထ ော
ကျောက် တံခါး
နံ ပါ
အထွေထွ ေ
အင်ဂျန်းယ န်မြို့နယ်</w>
a h
သ ရေ
ကို ပင်</w>
ခ န္တ
ရ ခြင်း</w>
ခဲ့ ပါတယ်</w>
ရေး သား</w>
ဒ စ်
ဘ ဏ္ဍာ
ဖေဖော် ဝါရီလ</w>
K h
င်း တို့
တန် ခိုး
အနောက် ဘက်
တူး ဖော်
ပျော် ဘွယ်
ပ တ္တ
တင် သွင်း
ဘီ လူး
at e</w>
ဆို လျှင်</w>
f or</w>
မှ န်</w>
ဒ ုံး
ခွ ေ
5 3</w>
က ပ်</w>
ဒ ဿ
လုံး ဝ
ကူ း</w>
မဟာ မိတ်
န င်
အ ထား
အ ရေး</w>
နိုင်ငံ နှင့်</w>
ယာ ဉ်</w>
ဆွမ် ပရာဘွမ်
ဖ ဆ
ရ ဲ</w>
စကား လုံး
5 1</w>
ဆ ော
အလယ် ပိုင်း
ဗ စ်
ရ ပါသည်</w>
လက် မြို့နယ်</w>
လှ ုံ
၂၀၁ ၈</w>
အန ီး</w>
အ ခွန်
လျှပ်စစ် ဓာတ်
အင်ဒို နီး
ပ တိ
ယ ့်</w>
အတ န်း
ရို က်</w>
ပြ ည့်</w>
ပ န်း</w>
တွေ့ မြင်
ဆွမ်ပရာဘွမ် မြို့နယ်</w>
သ မာ
ရ ော်
တ င်း</w>
ကြ သည့်</w>
ကျ ရောက်
on g</w>
သျှ င်
က မူ</w>
က ထေရ်</w>
စစ် ရေး
မှတ် သား
ပွ တ်
သီ ဆို
ဖြတ် သန်း
ပြ ောင်း</w>
သုံး သပ်
ဖွဲ့စည်း ခဲ့သည်</w>
နိုဝင် ဘာ</w>
လ ိုင်း</w>
စတု တ္ထ
ခွ န်း
လုပ်ငန်း များကို</w>
တွ ယ်
အမေရိကန် ပြည်ထောင်စု</w>
သ ိုး
ကွ ဲ</w>
ဂျ ူ
c or
ဂ ိ
ရ ယ်</w>
တွ ေး
မိတ္ထီလာ မြို့နယ်</w>
ဟ ိုင်း
အ ွန်
5 5</w>
အ ရွယ်</w>
ဩစတြ ေး
လက် ဝဲ
ဆို ဗီယက်
တာ ဝန်</w>
နယ် ပယ်
ဓာတ် ငွေ့
အကျ င့်
aun g
မ ့်</w>
ခဲ့ ပြီး
ကို ရီးယား
ဖော်ပြ ထား
ကွပ် ကဲ
a i
မ ော်</w>
အ ဆောင်
အရှေ့ ဘက်
မှ သာ</w>
ခဲ့ သော
5 9</w>
သ ်
အတွ ေး
မွ မ်း
စုံ စမ်း
o t
အသုံးပြု ကြသည်</w>
a d</w>
a ing</w>
အ ေး</w>
ကျွ ေး
နန်း တက်
5 4</w>
ခဲ့ ကြ</w>
ကာ တွန်း
ဖေဖော် ဝါရီ</w>
အ လှူ
ပြ တိုက်
ဝန်ကြီး ချုပ်</w>
ဗ က
ဗမာ ပြည်
ကျ ဆင်း
ဖြစ်ပေါ် လာ
ဖွံ့ဖြိုး တိုးတက်
မ က္က
ဌာန ချုပ်
5 8</w>
ည ို</w>
လ ောင်း</w>
ရွ န်
v er
စု ဆောင်း
န တ်</w>
တန် ဆာ
သူ မ</w>
ကြ ည်</w>
ချ ေး
ချက် မှာ</w>
နျ ူ
စ င်း
သ မျှ</w>
နှ ော
နား ရွာ</w>
တိုး ချဲ့
ဖြ ာ
သည် အထိ</w>
လက် မ</w>
ပျ ို
ဟို ပုံး
ရ ပြီး</w>
ခံ ခဲ့ရ
ဆိုရိုး စကား</w>
စသည် တို့ကို</w>
ဟုမ္မ လင်းမြို့နယ်</w>
နတ်တ လင်းမြို့နယ်</w>
တိုက် ရိုက်
ထုတ် လွှင့်
သံ တောင်ကြီးမြို့နယ်</w>
ပေါ်ပေါက် လာ
ခဲ့ သဖြင့်</w>
ဝတ္ထ ု</w>
S e
ဖွဲ့စည်း ပုံ
အကြီး ဆုံး</w>
လုံး တွင်</w>
ဟ ိန်း
နိုင်ငံ ရှိ</w>
နည်း ပါး
မှတ်တမ်း တင်
လူမျိုး တို့</w>
သွ ေး</w>
အမျိုး အစား</w>
au k</w>
ခွ ံ
အနက် အဓိပ္ပာယ်</w>
မင်းဘူး ခရိုင်</w>
ဘ ီ</w>
တစ် မျိုး</w>
ခဲ့ ပြီးနောက်</w>
ရေ တာရှည်
သွ န်
S t
အလ ား
ပေါင်း များစွာ
ပထ ဝီ
5 7</w>
လျှ ို့
ကမ်း ခြေ
ဒုတိယ ကမ္ဘာစစ်
နမ့်စ န်မြို့နယ်</w>
ခြ င်
သတ် ဖြတ်
စိတ် ဝင်စား
ပျံ သန်း
ဦး ခေါင်း
ကို လည်းကောင်း</w>
လေ ရာ</w>
နိုင်ငံ သို့</w>
ရဟန်း တို့</w>
ဂေါ ်
တိ ကျ
ရပ် တည်
မှန် ကန်
ဆ ူ</w>
အ ဖြူ
ပွဲ တော်
စင် ကာ
ခန္တ ီး
နှင့် တကွ</w>
၂၀၀ ၆</w>
က င်း</w>
ဓ လေ့
သ ေ</w>
အ လွန်</w>
သင်္ ကေ
ည ံ့
လျှ ော့
ပေး သော</w>
ကျောက် ပန်းတောင်းမြို့နယ်</w>
မိုင်း ကိုင်မြို့နယ်</w>
က ုံး
ထုတ်ဝေ ခဲ့သည်</w>
န ိုင်း
ဖြ ူးမြို့နယ်</w>
တစ်ခု တည်း
ကလေး ရွာ</w>
အစော ပိုင်း
တော် မြို့နယ်</w>
ညီလာ ခံ
လေ ဆိပ်
မိုင်း ယန်းမြို့နယ်</w>
အ နှံ့
စာ မေး
ar y</w>
သေး ငယ်
၁၉၄ ၇</w>
ကျန် ရစ်
သန ပ်
ရ ား
ပြ ုတ်
ကွ က်</w>
က္ ခ</w>
မြန်မာ ဆိုရိုးစကား</w>
အဖြစ် သို့</w>
ဟိုပုံး မြို့နယ်</w>
ထွက် ခွာ
ဖျ ား</w>
5 6</w>
[ [</w>
ပါ ရှိသည်</w>
ခေါ င်း</w>
၁၉၄ ၈</w>
ဖေါ် ပြ
a th
ဆ ဲ</w>
ယ ီ
ဖော် ထုတ်
န ံ</w>
ရှည် လျား
ဇူ လိုင်</w>
ဖြစ် နိုင်
လွတ်လပ် ရေး</w>
ဆီဆိုင် မြို့နယ်</w>
p unk</w>
များ အနက်</w>
နောင် ချို
နိုင်ငံတ ကာ</w>
အမရ ပူရ
ခုနှစ် တွင်
အကြ ာ
တည်ထောင် ခဲ့သည်</w>
မြ န်း
ဒီ ပ
လမ်း စဉ်
ချို င့်
ခု ခံ
ဘုရား ရှင်
အခြေခံ ဥပဒေ
မှု မှာ</w>
စာ ဆို
ထား ရှိ
ဆန္ဒ ပြ
တိုင်း တာ
အ င်း</w>
သူ မှာ</w>
ပွဲ ကို</w>
လျှ က်
ဝါ သ
သမ္မတ နိုင်ငံ</w>
ည စ်
များ ဖြစ်သော</w>
သိ သာ
တည်ရှိ ပြီး</w>
ဇ ရပ်
ဟ င်္သာ
မှု ဖြင့်</w>
ဖွ ား</w>
နောက် ဆုံး</w>
ရုပ် သံ
ဘာ လ
သိ ရသည်</w>
အိန္ဒိယ နိုင်ငံ</w>
ဝိဇ္ ဇာ
မြှုပ် နှံ
g r
ဟ ုတ်
သည် နှင့်</w>
ဗြိတိ န်
င ံ
ဇာ တိ
အပြ ည့်
ကျောက်တံခါး မြို့နယ်</w>
နွ ှ
အက် တ
တည်း မဟုတ်</w>
ချီ တက်
K one</w>
ယ ုတ်
ရာ သီ</w>
ဖေ ဖေါ်
မြိုင် မြို့နယ်</w>
ပျံ့ နှံ့
သူ ကြီး
ကျွန်း စု
ရေတာရှည် မြို့နယ်</w>
ရှိ သော
သား တော်</w>
ီးယ န်း
ဖ ်</w>
ဘ ေ
မြို့ သစ်
တော် ဝင်
လက် ရှိ</w>
အင်တာ နက်
6 0</w>
P h
က တိ
ဘ ော</w>
ဖြစ် သဖြင့်</w>
၁၉၄ ၅</w>
အကောင်း ဆုံး
မျက်နှ ာ</w>
ဗ ုံး
ပြ က္ခ
ဝေ ဒ
မံ စီ
အုတ် ဖို
သယ် ယူ
အ စ</w>
အ တိ
ကျ ီ
ဖြစ် ရပ်
သေ နတ်
၂၀ ၉
ပညာ သင်
ပစ္ စ
ဟိ ဂ
သို့ တည်းမဟုတ်</w>
ထွက် လာ
ဘာသာ ရေး
တော်လှန် ရေး</w>
w e</w>
လျ ာ
e y</w>
အ ဋ္ဌ
သန့် ရှင်း
အမွ ှ
မ တ္တရာ
အသုံးပြု သည်</w>
ဝတ် ဆင်
ထ ောက်</w>
ီး ရွာ</w>
ခဲ့ ကြောင်း</w>
အဖွဲ့ သည်</w>
၁၉၆ ၂</w>
တ ည့်
တစ် လျှောက်
သား တော်
စည်း ကမ်း
ဒ္ ဓ
ဆိပ် ကမ်း
အိုလ ံ
ငှ က်</w>
ကွန်မြူနစ် ပါတီ
o t</w>
မျိုး နွယ်
ဝန်း ကျင်</w>
ကာလ တွင်</w>
မိ တ်</w>
အန ီ
ပြီး စီး
မိုင်း ယောင်း
နောက် ပိုင်း</w>
ဝ ဂ်</w>
သ ိ</w>
အ ိတ်
တည် ထား
ဒေသ များတွင်</w>
သဲ ကုန်းမြို့နယ်</w>
က လောင်
ဧ ပြီ</w>
နှ ိမ်
စု စည်း
ပေါင်း များစွာ</w>
ဖော်ပြ ထားသည်</w>
ထ ူး</w>
အ ပြန်
ပု ဏ္ဏ
က န
တော်မူ ခဲ့သည်</w>
မူဆယ် မြို့နယ်</w>
စ က္ကူ
ျ ှ
ကွ မ်
ဘာသာ ပြန်
ရ တ်
အ ဖ
သီ အို
ခို က်</w>
ဈေး ကွက်
ခွ န်</w>
com ment</w>
သ န</w>
၃ ဝ</w>
ပညာ ကို</w>
တ ိုး</w>
ရေ စ
ဂျ ွ
အလ ယ်</w>
" ၊</w>
P y
ရ ိ</w>
မှု မရှိ
အ ဘ
ယိုး ဒ
s p
မ နေ
အ ုံး
နယ် စပ်
အခြေ အနေ</w>
ဟံသာ ဝတီ
သိ မ်း</w>
အနေ အထား
ပါလီ မန်
ဖြ ူး
ခဲ့ ခြင်းဖြစ်သည်</w>
မိုင်းယောင်း မြို့နယ်</w>
6 1</w>
9 8
မိ နစ်
ဥရော ပ</w>
င ူ</w>
ရ ို</w>
လျှ က်</w>
အ မိ
အ ပ်</w>
အလုပ် လုပ်
ခဲ့ သည့်
ပေး ပို့
ကြယ် စု
ဒေါက် တာ</w>
န ော
ခရ ု
m g</w>
ဒ ိုက်
တော ကျေးရွာအုပ်စု</w>
အဖြစ် လည်းကောင်း</w>
မဟုတ် ဘဲ</w>
မီ လီ
y s
ထွ ား
ပြင် သစ်</w>
70 15
လ န့်
မှ ည့်
အုပ် စိုး
၂၀ ၈
ခွ င်
ပစ္စည်း များကို</w>
အာဏာ ပိုင်
အကျယ် အဝ
အမျိုး သမီး</w>
နွ ဲ့
6 3</w>
6 4</w>
သ ိုက်
များ သော</w>
17 00
ကိုယ်စား ပြု
တာချီလိတ် မြို့နယ်</w>
မံစီ မြို့နယ်</w>
နိုင် ပြီး</w>
လွ င်</w>
သွ ယ်</w>
ဂျ ီ</w>
6 2</w>
စ ကို
တပ် ရင်း</w>
အရေ အတွက်
ပုံ ပြင်
၂၀၀ ၅</w>
ကျွန် တော်
အတွ ေ့
တွင် ပင်</w>
မိုင်း မော
လုံ ကျေးရွာအုပ်စု</w>
အ ဖိုး
ချ ောင်
ကြီး ကြပ်
မှု တွင်</w>
နိုင်ငံ များတွင်</w>
14 8
အရ ပ်</w>
လော ့</w>
E n
မျှ သာ</w>
စိုး ရိ
အယူ အဆ
ဂဏ န်း
ကြ ွေ
ဆို မြို့နယ်</w>
မြောက် ပိုင်း</w>
ရ လ
ကမ္ မ
မိုး မောက်မြို့နယ်</w>
၁၆ ၇
လှ သော</w>
ar e</w>
ထေရ ်
ဂရ မ်
လက်ပံ တန်း
အ ပိုင်း</w>
ရုံး စိုက်
ကြာအင်း ဆိပ်
6 5</w>
ယ က်</w>
၁၉၈ ၈</w>
သဏ္ဌာ န်</w>
ကို ယ့်
၁၆ ၈
v is
ရ ရှိသည်</w>
တစ် နေ့
နိုင်ငံ ကို</w>
အဆ ိပ်
ig h
မီဒီ ယာ
6 6</w>
ရှ ူး
ကြ ရာ</w>
လွိုင်လင် မြို့နယ်</w>
စ ေး
မ ေ့
ဖြ ည်း</w>
ထူး ချွန်
o th
သိ န္
ပျ က်</w>
ဆည်း ပူး
ကန့်ဘလူ မြို့နယ်</w>
ရှ န်
ကျ ေ
ဂျ ပန်</w>
ပေါက် ကွဲ
စ ိုး</w>
လူ တို့</w>
၂၀ ၆
၂၀ ၀</w>
စိတ် ကူး
၂၀ ၇
ဆို သော်</w>
ကျွန်း ဆွ
အိုင် ရွာ</w>
ဒီဂ ရီ</w>
တစ်ဦး ဖြစ်သည်</w>
၁၉၈ ၀</w>
အယူ ဝါဒ
ဘ င်္ဂ
စေတီ တော်
ဂ န္
ဗ ဟ
ထား လေသည်</w>
မ္ မာ
6 8</w>
များ သည်
7 0</w>
ခု ကို</w>
သိ န်း</w>
18 4
ပုန် ကန်
7 2</w>
စ သည့်
ကို မူ</w>
မြေ ပြင်
နိ ဂ
သာသနာ တော်တွင်</w>
ကယား ပြည်နယ်</w>
စ ကြာ
အုပ်ချုပ် ရေး</w>
ငှ ာ</w>
အက ဲ
ဖာပွ န်မြို့နယ်</w>
6 7</w>
D e
M e
လ ဆန်း</w>
အ ပျက်
စာ ကြည့်
ပွ င့်</w>
ဆိုရှယ် လစ်
တ ီး</w>
it h</w>
7 5</w>
ချ ်
စ ရိတ်
မ က</w>
ပွ န်း
အသ ျှ
အစ ေ့
ဉာ ဏ်</w>
အားလုံး ကို</w>
ရှ ူ
မှ တစ်ဆင့်</w>
ဗုဒ္ဓ ဘာသာ</w>
ဦးစီး ဌာန
သီတင်း သုံး
က္ခရ ာ</w>
P ro
တူ ရိယာ
ခေတ် က</w>
ဗီယက် နမ်
စဉ်း စား
U ni
ထ ာ</w>
ဟ ်
အ ဆင်
7 1</w>
c h</w>
ဇ ံ
အ မြန်
ဧ ည့်
ဖေဖေါ် ဝါရီလ</w>
ဒ ယ်
ဂီ တ</w>
6 9</w>
မင်း ဆက်
သံ သ
MMR01 200
ation al</w>
2 10
နိုင် ပေသည်</w>
စစ် သား
ကျောင်း တော်
မြစ် ဝ
လုပ်ငန်း ကို</w>
ပျော်ဘွယ် မြို့နယ်</w>
M ar
ကြ ပါသည်</w>
အပ် သော</w>
မွှ ေး
ပူတာအို ခရိုင်</w>
7 7</w>
သူ ဌေး
သဘော တရား
ရှိ ခိုး
မရှိ ပေ</w>
ဟာ ရ</w>
၁၇ ၅
အမည် ကို</w>
အများ အားဖြင့်</w>
ထီး နန်း
b um</w>
တို့ အတွက်</w>
ထား ခြင်း
မြောက် ဘက်</w>
မက် မန်း
သဘ င်
တစ် ဖန်</w>
သွား သော</w>
17 4
ဗ ိုင်း
ဆို သည့်</w>
ကုန်း ဘောင်
နယ် နိမိတ်
တူး မြောင်း
၂၀ ၅
တောင် ပိုင်း</w>
ပုံ သဏ္ဌာန်
16 4
ရောင် ခြည်
7 3</w>
န ရ
တိုး မြှင့်
ကျန်းမာ ရေး</w>
သမုဒ္ဒ ရာ
မြို့ နှင့်</w>
ရေး ရာ
ရေ တွင်း
နှစ် စဉ်</w>
နယ် ချဲ့
လက်ပံတန်း မြို့နယ်</w>
b y</w>
သက် သာ
ထံ သို့</w>
ဘုန်း ကြီး
မတ္တရာ မြို့နယ်</w>
ဉ ္
တ ား</w>
အ လုံး
၀ ၁</w>
မဟ ာ</w>
ပြီး မှ</w>
ရွှ ေ</w>
အ များ</w>
လှ ောင်
တား မြစ်
အ ငြင်း
သူ အား</w>
မိုင်း ခတ်
ဆွ ေ</w>
အောင် လံ
၂၀၀ ၄</w>
အေ မာ
အနွ ယ်
ကြာအင်းဆိပ် ကြီးမြို့နယ်</w>
ဇွ န်</w>
ကျောက်ဆည် ခရိုင်</w>
ပွဲ တွင်</w>
il l
ယောက်ျ ား
လျှို့ ဝှက်
၄ ၈
ကို ယ်</w>
လှ ရွာ</w>
ဦးစီး ဌာန</w>
မျ ောက်
ပို မို</w>
သိပ် သည်း
နှ ာ
လှ ယ်</w>
လိ မ်
အစိုး ရသည်</w>
c i
ဖျက် သိမ်း
သူ ဖြစ်သည်</w>
တရား ဝင်</w>
ဒ္ ဒ
သဘော တူ
ကြ ရ
လက် တွေ့
ဝင် ရောက်</w>
ပေး ရသည်</w>
အခ ဲ
အရှ ည်
မိုင်း ရှ
ငှက် ပျ
သီရိ လင်္ကာ
က မ်း</w>
နှစ် တွင်</w>
သော ကြောင့်
ဒေသ များ</w>
သီ ချင်း</w>
နှစ် ပါး
ဗန်းမော် ခရိုင်</w>
မ ဆို</w>
ဝ ိုက်
အ စွဲ
လုပ် ကြံ
အမည် ရှိ</w>
တာချီလိတ် ခရိုင်</w>
ဂန့် ဂေါ
7 9</w>
အ ိုင်</w>
ဂုဏ် ထူး
ဆရာတော် သည်</w>
G yi</w>
ဒ တ်
အနည်း ငယ်</w>
အနီး တွင်</w>
ယေ ဘု
ကျ ဆုံး
လူမျိုး စု
ရှေး ဦး
ကျင်းပ သော</w>
au k
ထိုအချိန် တွင်</w>
7 8</w>
a i</w>
m in
ဒေ ဝ
စိုးရိ မ်
အင် ပါ
တိုင် ရွာ</w>
ကြွ ေး
အပူ ချိန်
လ မ</w>
ရှိ သည်
အစီ ရင်
ရွှေတောင် မြို့နယ်</w>
7 4</w>
ဗ န်
ပို့ ချ
ပုဂ္ဂ လိ
မက်မန်း ခရိုင်</w>
ဖ န်း
ိ မ်း</w>
သူ နှင့်</w>
ဓာတ် ပုံ
အက် ဥပဒေ
အဆောက်အ ဦး
ဒါရိုက် တာ</w>
၀ ၀
တင် ပို့
ကောင်း ကင်
အပါအ ဝင်
မွေးဖွား ခဲ့သည်</w>
အ ု
ကျ သော</w>
ချက် ဖြင့်</w>
ဘီ လီ
7 6</w>
ရှိ သည်ဟု</w>
တု န်
MMR0 170
တောင်တွင်း ကြီးမြို့နယ်</w>
ရာ မ
စာ လုံး
အဖွဲ့ ချုပ်</w>
အထောက်အ ထား
ဟိုပန် မြို့နယ်</w>
မိုင်းခတ် မြို့နယ်</w>
စ က္က
နေရာ မှ</w>
အချ ုပ်
နိဗ္ဗာ န်
နိုင် ခြင်း</w>
ကြီး က</w>
MMR00 8
သန်းခေါင်စာရင်း အရ
စိုက်ပျိုး ရေး
ပိဋ ကတ်
ကျမ်း စာ
ကျေး လက်
န္ တာ</w>
ရိုး ရွာ</w>
သင်္ ကန်း
တန့် ဆည်
ဆ ယ်</w>
ကဲ့သို့ ပင်</w>
မြင်းခြံ ခရိုင်</w>
နိုင်ငံ သား
ဂျ ူး
ပျ ော့
ကန် ကျေးရွာအုပ်စု</w>
အိမ် ရှေ့
ကန့် သတ်
) ,</w>
စ ည်</w>
ချ င်</w>
မှု ကို
ထင်ရှား သည်</w>
အ ဂ္ဂ
လူ ကြိုက်
မည် ဖြစ်သည်</w>
နည်း ဖြင့်</w>
တက္ကသိုလ် မှ</w>
9 6</w>
ပဲခူး မြို့နယ်</w>
အင်း ရွာ</w>
ကျင်း ရွာ</w>
ကျင်းပ ခဲ့သည်</w>
ခ ဲ</w>
လိုက် ပါ
နီး ပါး
o ur
w h
ခါ း</w>
tr y</w>
ပရိ သတ်
မိုင်း မော</w>
အံ ့</w>
န ံ့
ဖ ော်</w>
ဟ ောင်
တိုက် တွင်</w>
ag e</w>
အင်ဂျင်နီ ယာ
တစ် နိုင်ငံ
အမြင့် ဆုံး
အကောင်း ဆုံး</w>
မ ပေး
မွ ေ့
ကိုင်း ရွာ</w>
ဆက်သွယ် ရေး</w>
လျ ံ
နယ် မြေ</w>
၁၆ ၅
ဗြဟ္ မာ
8 6</w>
b l
e x
ဆို ရ
အဖွဲ့ ကို</w>
ဒဏ် ရာ
စ ခန်း</w>
ဘဝ တွင်</w>
it e</w>
တောင် သာ
ကာ မ
ဓ န
ရေ ခဲ
ဒီမိုက ရက်
စ္ စ</w>
ဠ ာ
သေ ချာ
ဦး အောင်
ပြု လုပ်</w>
မီး လောင်
စတင် ခဲ့သည်</w>
၁၉၆ ၃</w>
ထိုင်း နိုင်ငံ</w>
ကျူး လွန်
ဗိ သု
တန့်ဆည် မြို့နယ်</w>
က ပြ
ယူ နီ
ကဗျ ာ</w>
၂၀ ၂၀</w>
o k
မ ပြ
ဆေး ဝါး
စည် ပင်
သမိုင်း တွင်</w>
ကြို့ပင် ကောက်
အသျှ င်
ယ န်</w>
အများအပြ ား</w>
အ ကယ်
ကြီး တွင်</w>
ထုတ် ယူ
၂၀၀ ၃</w>
B l
မ စ္စ
ကုန်း ကြမ်း
ယင်းမာ ပင်
န ဝ
ရ ခဲ့သည်</w>
မှ တဆင့်</w>
ပေါ် သို့</w>
er v
u p
မွ ေ
ခေါ် ကြသည်</w>
ယင်း သို့</w>
ရေစ ကြို
အ က္ခရာ</w>
မှု အတွက်</w>
8 5</w>
ဂျာ နယ်
ခက် ခဲ
မြို့ ပြ
မိုး ကုတ်
ကော လိပ်</w>
ဂ ရု
ရှိ သော်လည်း</w>
ခဲ့ ခြင်း
ကွ ာ</w>
ပျ မ်း
အတ ု
အချင်း ချင်း</w>
သာစည် မြို့နယ်</w>
မင်း ဆက်</w>
အောက်ပါ အတိုင်း</w>
သန်းခေါင်စာရင်းအရ နောင်
လွ မ်း
န ူး
တုံ ့
ဝိုင်း မော်
ac h
ကမ်းရိုး တန်း
နောင်ချို မြို့နယ်</w>
ည ား
ိ ပ်</w>
ပါ က
ထား ကြသည်</w>
ကြွ က်
ထံ တွင်</w>
8 7</w>
ဖြင့် လည်း</w>
al bum</w>
es e</w>
စသည် တို့
မ ကြီး</w>
ပင် လည်
ပါဝင် ပြီး</w>
သမ္ မာ
ကျယ်ဝန်း သည်</w>
ပြီး သော</w>
စည်း မျဉ်း
မြောက် ဘက်တွင်</w>
၁၇ ၈
ထွက် ပြေး
ရင် ဆိုင်
လှ သည်</w>
၂၀၁ ၉</w>
မိုင် ရွာ</w>
ပခုက္ကူ မြို့နယ်</w>
ထ ုပ်
မြ ွေ
မြို့ မ
သီ ဟို
ပေါင်း တည်
ရရှိ သော</w>
8 2</w>
စွ ဲ</w>
အမ ူ
ကျောင်း တော်</w>
စသည် တို့</w>
အဲ ဒီ
မ တော်
သ င့်</w>
မိုး မိတ်
ဘူး မြို့နယ်</w>
ဩဂ ုတ်</w>
ကြ ူ
ရှိ သည့်
အာ ရပ်
ကြာ မြင့်
အစီရင် ခံ
8 9</w>
မြှင့် တင်
စွပ် စွဲ
နေရာ ကို</w>
အစား ထိုး
တစ်နှစ် တာ</w>
ငှက်ပျ ော
သား သမီး
၄ ၇
ပေါက် ခေါင်း
ကော့ကရိတ် မြို့နယ်</w>
L e
က ံ</w>
အ ော့
ဦး ရွာ</w>
ပည တ်
ရန် သူ
ချောင်း မြို့နယ်</w>
သိမ်း ယူ
] ]</w>
s ta
န ီးယား</w>
ယ ခင်</w>
15 4
8 8</w>
ဂျ ော့
တောင် ဘက်</w>
ပျ ဉ်
သစ် သား
တ္ထ ု
ကော်မ ရှင်
ပဋိ ပ
တဖြည်း ဖြည်း</w>
9 0</w>
အ ပေါ်တွင်</w>
ပွ ား</w>
ar d
၁၉၆ ၈</w>
ဟော ပြော
ရမ ည့်</w>
ဆက်သွယ် ရေး
ပင်လည် ဘူးမြို့နယ်</w>
w as</w>
က ိုင်း</w>
က လောမြို့နယ်</w>
အုပ် စု</w>
ပြင်ဦးလွင် ခရိုင်</w>
စာ သင်
မိုင်း ရယ်
သာမ ဏ
ခန္ဓာ ကိုယ်
ဝိုင်းမော် မြို့နယ်</w>
သ န္ဓ
။ "</w>
မြ ုပ်
တူ သည်</w>
ကော လင်း
လဲ ချား
ဆ စ်</w>
ဘ င်
အ တ္တ
နေ ပြီး</w>
ညောင် ဦး
ကုလ သမဂ္ဂ</w>
e m</w>
ချ ုံ
အဖွဲ့ က</w>
ရပ်စ ောက်မြို့နယ်</w>
အထိမ်း အမှတ်
ဝ က်</w>
ပု ပ္
မည် သည့်</w>
ရ ထာ
အကျ ယ်</w>
၁၉၇ ၂</w>
ကျူး ကျော်
9 7</w>
ဖြစ် သောကြောင့်</w>
တိ မ်း
es t</w>
f f
m a
ပင် ကျေးရွာအုပ်စု</w>
ပင် လယ်</w>
မြစ် သား
ရွှေ့ ပြောင်း
ကြို့ပင်ကောက် မြို့နယ်</w>
n e
သီဟို ဠ
9 2</w>
ဂ တ်
စေ တ
ဒီ ပဲ
မိုး ကောင်း
သု တ္တ
MMR00 7
B ur
ထ မင်း
ဝ ု
တွေ က</w>
နံ ရံ
ac k</w>
ဆ ို့
အငြင်း ပွား
ကြ သော်လည်း</w>
ကျွ တ်
တွဲ ဖက်
ပလ ္
ဝန်ဆောင် မှု
9 4</w>
ခ မည်း
န မ္မ
မ လှိုင်
နေ သော
နတ် ဘုရား
ဂုဏ် ပြု
လှုပ်ရှား မှု
အကောင် အထည်
ရောက် လာ
စ္ ဆ
9 8</w>
တည် ရှိသော</w>
မှု တ်
ငယ် စဉ်
လေ့ ရှိကြသည်</w>
9 5</w>
r an
တ လန်
ဟ က်
ကျ ာ
ပြည် မြို့နယ်</w>
ခုနှစ် မှစ</w>
ပျဉ်း မ
တွက် ချက်
ကြော် ငြာ
9 9</w>
လူ နာ
ယှ က်
တစ်ခါတစ် ရံ</w>
အ င်</w>
ပြီး ဆုံး
မီ က</w>
ဖ ေ</w>
ခရ ို
8 1</w>
R e
မ ဝင်
တွ ေ့</w>
၂၀၀ ၂</w>
တရုတ် ပြည်
ပါအ တိုင်း
သုတေ သန</w>
နှင့်အ ညီ</w>
9 3</w>
ည င်း
ရှိ သဖြင့်</w>
သူ များက</w>
သွား လေသည်</w>
တက ျ</w>
ရာခိုင် နှုန်း</w>
ပြက္ခ ဒိန်
ဒ င်္ဂ
ဗ င်
ပါ သော</w>
ကွ ယ်</w>
ကုန် ဆုံး
ကမ္ ဘော
သဘာ ဝ</w>
ဟိ န္ဒ
အတွင်းရေး မှူး
M a</w>
ဂ ူ</w>
ပ ဿ
ပြင် ပ
ခန့် တွင်</w>
ကွန်မြူနစ် ပါတီ</w>
စစ်ဆင် ရေး
5 00
ပေါက် ရွာ</w>
ဒီဇ ိုင်း
အ ဖ</w>
အ ငြိမ်း
ခေါ် တွင်
ပတ် လည်
စတုရန်း ကီလိုမီတာ</w>
r a
သ ိုင်း
ံ ့</w>
မ် ရွာ</w>
အတ ို
ကမ္ ဘာ</w>
သရုပ် ဆောင်</w>
ပ ုရ
ကောင်း စွာ
8 4</w>
ခေါ င်</w>
တင် ဆက်
အာ သ
လျင် မြန်
8 3</w>
အ လွယ်
ရေး ရာ</w>
၂၀၀ ၁</w>
မိဖုရ ား</w>
လိုလ ား
ကြွယ် ဝ
ကျ ပ်</w>
အသက် မွေး
မရ မ်း
အရည် အ
9 1</w>
မ အူ
ရ သေ့
တွင် လည်းကောင်း</w>
ပွဲ များ</w>
နေ ကြသည်</w>
ပေ မ
ဇာ တ်</w>
ဆု ကို</w>
သာသနာ တော်
တောင်သာ မြို့နယ်</w>
ပြ ွန်
မြန်မာ ပြည်</w>
အရေးပါ သော</w>
ဝ ဏ္ဏ
အ ညီ</w>
i r</w>
စစ် ပွဲ</w>
ရဟ န်း</w>
၁၉၉ ၉</w>
တောင်ငူ မြို့နယ်</w>
မိုင်းရယ် မြို့နယ်</w>
အ ရက်
သော အခါ
ကောင်း သော</w>
ကုန် သည်
အ ဝေး</w>
၁၉၄ ၆</w>
ဝါ း</w>
သာယာဝတီ မြို့နယ်</w>
ရမည်းသင်း မြို့နယ်</w>
အောင်လံ မြို့နယ်</w>
A m
ကြီး နှင့်</w>
သက် ရှိ
ဆွ ဲ</w>
ငါး မျိုး
မိုင်းရှ ူးမြို့နယ်</w>
u p</w>
မြ ောင်
ခဲ့ ပေသည်</w>
တစ် လုံး
ကျေး ရွာ</w>
လွ ဲ</w>
ငြိမ်းချမ်း ရေး
ရေစကြို မြို့နယ်</w>
အ ရှိန်
ရေ တပ်
ယု န်
ဝ ရ
ကြ ံ့
တွ န်
နိုင် အောင်</w>
နေထိုင် ကြသည်</w>
သာ ကျေးရွာအုပ်စု</w>
ထွ င်း
အမ ိ</w>
အောက် ပါအတိုင်း
ယင်း တို့</w>
မန္တလေး မြို့</w>
၁၉၆ ၄</w>
စီမံ ကိန်း</w>
န ော့
ရှ ်
တပ် များ</w>
သင်္ ချ
ဗမာ ့
ကနေ ဒါ
ဆောင် ရွက်</w>
အသုံး ဝင်
ဆရာ ဝန်
or y</w>
အမြ င့်</w>
တယ် လီ
ထန်း တ
ရွှေကျင် မြို့နယ်</w>
က လပ်
ဖြစ် စဉ်
နှစ် စဉ်
မျှ င်
ကုန်းကြမ်း မြို့နယ်</w>
ပေါက်ခေါင်း မြို့နယ်</w>
m a</w>
နိုင် လေသည်</w>
ဘက် သို့</w>
as t</w>
များ အတွင်း</w>
ti c
တစ် စုံ
နှင့် ပတ်သက်
အရာ ဝတ္ထု
ကိုယ်စား လှယ်</w>
ဟ တ်
ခဲ့ သည်
ပ ိုး</w>
အ ော
အား နည်း
ယေဘု ယျ
ယင်းမာပင် ခရိုင်</w>
i v
ချ ောင်</w>
ကန့် ကွက်
ဟုခေါ် သော</w>
လှည့် လည်
i z
အ ောင်း
အဖွဲ့ ချုပ်
၁၉၅ ၃</w>
လင်းခေး ခရိုင်</w>
မကြာခ ဏ</w>
vis ion</w>
ဆ င်း</w>
ရွာ တွင်</w>
ရိ ယ</w>
on s</w>
၁၉၅ ၈</w>
ဂ ရက်
ဗ ေး
လာ ခြင်း</w>
ပေး သည့်</w>
ပြစ် မှု
မိုင်းဆတ် ခရိုင်</w>
မြစ်သား မြို့နယ်</w>
ဥ စ္စာ
များ ရှိ</w>
လက် ဖက်
အပြ ား
၁၉၆ ၀</w>
သထုံ ခရိုင်</w>
အကြား တွင်</w>
နေ အိမ်
သာ ရ
တ္ တ</w>
တတ် ကြသည်</w>
သဘော ထား
အမေရိကန် ပြည်ထောင်စု
မြို့နယ် တွင်</w>
ကြို တင်
မ ယား
ထို အ
သဘ ော</w>
အင်တာ နက်</w>
ပျ ား
ရှမ်း ပြည်နယ်
နေ့ စဉ်
မီး သွေး
ထိ ရောက်
( ;</w>
s t</w>
ထ ရို
နိုင် သော
မင်း သမီး</w>
ဖက် တွင်</w>
မလှိုင် မြို့နယ်</w>
b o
ထ င်း
တော် ရွာ</w>
စကား ကို</w>
၁ ၁၂
အသုံး အ
ကြီးမား သော</w>
လဲချား မြို့နယ်</w>
တ ံ</w>
ပ စ်</w>
ချ ောက်
ကျောက် ကြီးမြို့နယ်</w>
အရာ ရှိ</w>
ဘွဲ့ ကို</w>
ကြံ စည်
ဆိုလို သည်</w>
ကသာ ခရိုင်</w>
ချိတ် ဆက်
ဝါသ နာ
မြို့ ဟောင်း
ပါ ဘူး</w>
တစ်ခု ဖြစ်ပြီး</w>
ငှ ား
ဇေ ယျ
S ta
လုံ လောက်
ကာလ အတွင်း</w>
ဝက် လက်မြို့နယ်</w>
ခ လ
ခ ူ
ကို ပါ</w>
လေး စား
ခဲ့ကြ ပြီး</w>
မိုင်းမော မြို့နယ်</w>
အ ဝါ
အစ ဉ်</w>
တာ ကို</w>
ခုနှစ် က</w>
ဖြူ ရွာ</w>
ကို လံ
ကောင်း စွာ</w>
လက်နက် ကိုင်
ပေါင်းတည် မြို့နယ်</w>
ဒီပဲ ယင်း
ထ င်</w>
ထား ခဲ့သည်</w>
မျိုး စိတ်
ခြင်း မှ</w>
er e</w>
ဖျ ာ
ပူး ပေါင်း</w>
အယ်ဒီ တာ
အုတ်ဖို မြို့နယ်</w>
မှု ရှိ
ဖြစ် လျှင်</w>
ပုံ မှာ</w>
လျက် ရှိသော</w>
ပါမော က္ခ
သိန္ နီမြို့နယ်</w>
များ တွင်လည်း</w>
တစ် ကြိမ်</w>
န္ န
လွှ ာ</w>
စိ မ်
အယ် လ
ကိစ္စ ရပ်
S o
တစ် ကြိမ်
ရေ ကန်
ဒီမိုကရေ စီ</w>
တ ောင်း</w>
များ ရှိသည်</w>
၁၉၅ ၆</w>
အစ္စလာ မ်
မ ိုး</w>
၁ ၁၉
ချ ်</w>
ထား သည့်
ထွက် သည်</w>
ဖိလစ် ပိုင်
ဖ လား
အ သေ
ရှ မ်း</w>
အတွင်း က</w>
၁၉၉ ၇</w>
ဖောက် လုပ်
လက် ပန်
မူ ကား</w>
ဟု ဆို
၁၉၅ ၄</w>
ခါး ရွာ</w>
အဘိ ဓာ
ရလ ဒ်
N y
l a</w>
မျိုး ရိုး
ညောင် ဦးမြို့နယ်</w>
ကူး သန်း
al l</w>
ဇု န်</w>
သူမ သည်</w>
လူသိ များ
h e
p or
ဒ က်
အဖွဲ့ တွင်</w>
နတ် မောက်မြို့နယ်</w>
လယ် သမား
un g</w>
ကာ ဗ
နည်း ပညာ</w>
u t</w>
န ို</w>
ဗ ဟု
ရှ ုပ်
စစ် မှု
သွား ပြီး</w>
ရ ်</w>
မရှိ ဘဲ</w>
၁၉၇ ၀</w>
ဒြပ် စင်
ရှာဖွေတွေ့ရှိ ခဲ့သည်</w>
ပ ုပ်
ယင်း သည်</w>
w ith</w>
ရ ိုင်
နောက် ခံ
ကျောက်ဆည် မြို့နယ်</w>
မြိတ် ခရိုင်</w>
အေမာ မ်
တ ကယ်
ဧ က</w>
၁ ဝ
ur e</w>
ပေါ င်</w>
သား များ
၁၉၅ ၉</w>
မဟုတ် ပေ</w>
လွှဲ ပြောင်း
ကောလင်း ခရိုင်</w>
မ ရောက်
နေရာ သို့</w>
စေ ခြင်း</w>
ကြား တွင်</w>
ဖွဲ့စည်း ပုံ</w>
ဘီး လင်းမြို့နယ်</w>
က စား</w>
ရေ ဒီယို
ပေါ် တွင်
မျှ တ
သာသနာ ပြု
အတွင်းရေး မှူး</w>
၃ ၃
တို့ ကိုလည်း</w>
ကာ ယ
မုံရွာ ခရိုင်</w>
ဇ လီ
၀ ၂</w>
တိုင်း တွင်</w>
အနည်း ဆုံး</w>
မေး မြန်း
ပေါ် လာ
အင်ဒိုနီး ရှား
ဟိဂ ရှိ</w>
4 00
C on
o h
t y</w>
၄ ၄
ရှ ု</w>
အဖွဲ့ မှ</w>
ခရီး စဉ်
တစ်ခု တွင်</w>
ပတ် ဝန်းကျင်</w>
သင်္ ဘော</w>
ပင်လယ် ရေ
In tern
အမြောက် အမြ
မ ဒ
အ လေ့
နေရာ များ</w>
စ္ စတန်
en ce</w>
ဝိ ညာ
ဖွင့်လှစ် ခဲ့သည်</w>
ပ ု</w>
အ ငယ်
နှ ောင့်
en d
၁၉၆ ၁</w>
အာဖရိ က</w>
အကြံ ပေး
ချ ောင်ရွာ</w>
ရက် မြောက်</w>
an t</w>
အရေး အသား
ရွေးကောက်ပွဲ တွင်</w>
ကေအင်န် ယူ
စံ နစ်
အခြေ စိုက်
ဖြင့် သာ</w>
ရု ရှ
၁၉၅ ၂</w>
ဗိုင်း ရပ်
က နေ</w>
ထ ိမ်း
ထို နှစ်
ထိုင် း</w>
ယူ နိုက်
သိပ္ပ ံ</w>
အထွေထွ ေ</w>
အိုလံ ပစ်
တစ် လျှောက်</w>
ကြီး ထွား
14 00
ရာဇ ဝတ်
တွေ့ရှိ ရသည်</w>
ဖယ် ခုံ
ဗ တ်
မ လို
ခြင်း အားဖြင့်</w>
စိတ် ဓာတ်
စကား ပြော
ပြုလုပ် ခဲ့သည်</w>
ic e</w>
ပုဂ္ဂ ိုလ်</w>
ညွှန်ကြား ရေး
အရပ် ရပ်
ကြ ေး</w>
တို့ လည်း</w>
ချက် များ
အဝ ိုင်း
အကွာ တွင်</w>
ယ ော</w>
ကြ သဖြင့်</w>
ချ ောက်မြို့နယ်</w>
စေ သော</w>
သွား ရောက်</w>
ပေါ် တူ
တစ်ခု မှာ</w>
တရုတ် နိုင်ငံ</w>
ခမ်း ရွာ</w>
ချ ူး
တောင် ကုန်း
ရု က္ခ
အချို့ က</w>
မ ြ</w>
တိုး ပွား
အစား အစာ
အုတ် တွင်းမြို့နယ်</w>
ရင်းနှီး မြှုပ်နှံ
က ရာ
မြ ိုင်</w>
မြို့ မှာ</w>
အန ိ
အချ ိုး
ဝန်း သို
အကြာ တွင်</w>
မြို့ ကြီး
ရေး အဖွဲ့</w>
မြန်မာ ့</w>
ကျောင်း များ</w>
အကျယ်အဝ န်း
3 2
ပြု ခဲ့သည်</w>
ပင် သည်</w>
စတုရန်း မိုင်</w>
မက္က ဆီ
၁၉၇ ၅</w>
င ါ</w>
ဘ တ်</w>
ဝ ူ
၁ ၁၆
အစ ရှိသော</w>
လျှ ံ
ကန် ကျေးရွာအုပ်စုတွင်</w>
စည် သူ
၁၉၆ ၅</w>
ဧက ရာဇ်
ယိုးဒ ယား
ဒ ို</w>
ပ ယ်</w>
ဆို ခဲ့သည်</w>
၁၉၆ ၇</w>
နေပြည် တော်
ပ ီ</w>
