<unk>	0
<s>	0
</s>	0
▁	-3.32445
၊	-3.99948
.	-4.07886
/	-4.33217
="	-4.35792
doc	-4.36921
>	-4.36975
▁<	-4.36975
)	-4.48372
▁(	-4.62348
သည်	-4.64487
"	-4.81461
d	-4.97168
တွင်	-5.00425
ကို	-5.02253
wiki	-5.05178
my	-5.05841
org	-5.06043
?	-5.06097
://	-5.06138
https	-5.06217
curi	-5.06265
▁title	-5.0627
url	-5.06272
wikipedia	-5.06273
▁id	-5.06278
ရွာ၊	-5.14769
နှင့်	-5.24357
▁ဖြစ်သည်။	-5.26928
၌	-5.37462
ကျေးရွာအုပ်စု	-5.39099
▁ဦး၊	-5.50707
၏	-5.61808
▁မ	-5.66108
▁တည်ရှိသည်။	-5.7644
က	-5.85285
▁ရွာနေရာကုတ်မှာ	-5.8552
မြို့နယ်	-5.89435
မှ	-5.95423
များ	-5.98253
▁သ	-6.03755
▁()	-6.06237
ရွာ	-6.06342
သော	-6.06658
-	-6.0952
မှာ	-6.12133
▁၂၀၁၄	-6.12554
န်းခေါင်စာရင်းအရ	-6.15911
▁ကျား	-6.16336
▁လူဦးရေ	-6.17508
▁စုစုပေါင်း	-6.19433
ကြီး	-6.25756
၍	-6.30568
(	-6.33774
▁ဦးနေထိုင်သည်။	-6.33783
ခဲ့သည်။	-6.3586
များကို	-6.36633
သည်။	-6.38134
မြို့နယ်၊	-6.56327
▁သည်	-6.59898
▁နှင့်	-6.602
ပြီး	-6.62598
;	-6.64259
အား	-6.64523
မ	-6.64909
သည့်	-6.65955
သို့	-6.66473
▁ထို	-6.66641
၁	-6.67226
ကာ	-6.68474
။	-6.71606
ဖြင့်	-6.72649
ခြင်း	-6.75738
▁အ	-6.76599
,	-6.77267
ရန်	-6.78143
ရှိ	-6.79459
▁ရှမ်းပြည်နယ်	-6.80762
ဖြစ်သည်။	-6.82798
လည်း	-6.85729
▁ခုနှစ်	-6.86538
တိုင်းဒေသကြီး၊	-6.86557
&	-6.87179
▁ဦး	-6.89457
▁ခုနှစ်တွင်	-6.89937
▁"	-6.91757
အ	-6.9714
တောင်	-6.98415
ရာ	-6.99886
ပင်	-6.99915
အဖြစ်	-7.02955
▁MMR	-7.0656
ဟု	-7.09541
▁ကို	-7.09594
တို့	-7.11707
မြောက်	-7.14533
▁-	-7.14909
lt	-7.15733
▁တွင်	-7.15976
သာ	-7.16109
gt	-7.19657
s	-7.20291
ရ	-7.21663
၂	-7.24397
မှု	-7.2731
ပါ	-7.33688
▁က	-7.37705
ရေး	-7.39791
အရှေ့	-7.41335
အတွက်	-7.4408
▁ရက်။	-7.45013
()	-7.46421
ဝ	-7.4923
တ	-7.49964
▁ရှိသည်။	-7.50078
များသည်	-7.51169
▁ဤ	-7.52927
သူ	-7.53085
လာ	-7.53197
ကြသည်။	-7.5348
မြို့	-7.53767
တော်	-7.5398
▁သို့မဟုတ်	-7.58229
တို့ကို	-7.58987
အောင်	-7.59487
▁အခြား	-7.59569
များနှင့်	-7.62897
များတွင်	-7.63429
စ	-7.63846
▁စစ်ကိုင်း	-7.65312
'	-7.65367
▁မြန်မာနိုင်ငံ	-7.65418
တို့သည်	-7.66597
ခရိုင်၊	-7.70092
၃	-7.71404
ကုန်းရွာ၊	-7.71458
▁မြန်မာ	-7.73084
တို့၏	-7.73157
▁ဟု	-7.73157
ခြင်း၊	-7.73359
၏။	-7.73554
လ	-7.74798
ဦး	-7.74882
▁&	-7.76801
▁မန္တလေး	-7.76974
တာ	-7.76999
▁ယင်း	-7.79472
လျှင်	-7.80384
▁မှ	-7.81035
ခဲ့ပြီး	-7.81486
▁the	-7.81556
”	-7.81855
▁၂	-7.81868
လေသည်။	-7.81917
ကား	-7.83424
ပုံ	-7.83623
ခ	-7.83943
▁သို့သော်	-7.84583
လေး	-7.85579
နေ	-7.85606
▁၏	-7.86045
▁ရက်နေ့တွင်	-7.86621
ပေါင်း	-7.86639
▁ရေ	-7.87412
▁ပဲခူးတိုင်းဒေသ	-7.87567
▁အဖြစ်	-7.89079
▁“	-7.89372
အနောက်	-7.89578
▁၁	-7.90715
သ	-7.90777
▁နှစ်	-7.9155
များ၊	-7.92396
ဖြစ်သော	-7.9285
၄	-7.93366
စွာ	-7.93712
နီ	-7.93976
ခဲ့ကြသည်။	-7.941
မင်း	-7.94163
သား	-7.94425
လျက်	-7.94471
▁တ	-7.95351
▁နေထိုင်သည်။	-7.96507
နိုင်သည်။	-7.97587
▁၃	-7.98584
▁of	-7.99058
သဖြင့်	-7.99809
ဆိုင်ရာ	-8.00075
အတွင်း	-8.00138
ကုန်း	-8.00571
▁အမေရိကန်	-8.00747
ချောင်း	-8.0112
▁'	-8.02426
တစ်ခု	-8.02617
▁လူ	-8.02926
၅	-8.03155
ကြောင့်	-8.0317
▁၄	-8.03573
များမှာ	-8.03706
ထက်	-8.04899
▁မကွေး	-8.05977
ရေ	-8.06202
▁ခုနှစ်၊	-8.06365
ဖြစ်	-8.06703
ရှိသည်။	-8.06855
ထားသော	-8.07007
နိုင်	-8.07213
ရသည်။	-8.08535
နာ	-8.08783
▁Ward	-8.09697
ပ	-8.09907
▁သည်။	-8.09985
ဖြစ်ပြီး	-8.10334
▁သူ၏	-8.10756
စီ	-8.12078
▁ကျိုင်းတုံ	-8.12541
အထိ	-8.13371
▁ရှိ	-8.13453
ကြောင်း	-8.13596
နိုင်ငံ	-8.13861
တိုင်း	-8.14076
း	-8.14287
▁ရွှေ	-8.14402
မျိုး	-8.15167
တဲ့	-8.1518
နှစ်	-8.15755
ခဲ့သော	-8.16397
ခေါ်	-8.16696
ကောင်း	-8.17106
▁စတင်	-8.17469
ရင်း	-8.177
▁နိုင်ငံ	-8.17874
ကန်	-8.17944
တင်	-8.18174
များ၏	-8.18387
▁အမှတ်	-8.18563
;/	-8.1868
မူ	-8.19501
▁၅	-8.19603
ပြီးနောက်	-8.19758
တစ်	-8.20011
တန်း	-8.20051
အရ	-8.21138
:	-8.21275
▁ရက်	-8.21477
လေ	-8.2202
သုံး	-8.22347
ရာတွင်	-8.22648
စ်	-8.23272
သစ်	-8.23837
သွား	-8.24314
▁အဓိက	-8.24992
▁တောင်	-8.25277
▁သော	-8.25769
ကျွန်း	-8.2615
နေသော	-8.26445
▁အသက်	-8.26742
▁ပြန်လည်	-8.27034
နဲ့	-8.27068
ထား	-8.27159
▁။	-8.27219
ထားသည်။	-8.27253
2	-8.27912
န	-8.27966
▁ဒုတိယ	-8.29028
တွေ	-8.29149
စာ	-8.29418
ဝါ	-8.29521
▁Town	-8.30088
ပေး	-8.30619
3	-8.30883
ကျော်	-8.31054
ပေါက်	-8.31123
လ်	-8.31461
မာ	-8.31684
လို	-8.31748
စား	-8.31824
လိုက်	-8.32108
ဟာ	-8.32825
တိုက်	-8.32988
ကိုလည်း	-8.33773
▁အမျိုးသား	-8.34124
တော	-8.34569
၆	-8.34578
ဂ	-8.34808
ခံ	-8.34864
ဝင်	-8.34872
တို	-8.35739
▁ဖြစ်	-8.35827
သော်လည်း	-8.36019
လုံး	-8.36297
▁အလွန်	-8.36587
▁၆	-8.36985
▁ထို့နောက်	-8.37202
▁၎င်း	-8.3793
လီ	-8.38388
၇	-8.38702
ဘဲ	-8.38821
ဟူ၍	-8.38851
့	-8.39423
ရှင်	-8.39459
4	-8.39596
ကျောင်း	-8.39772
လက်	-8.40443
1	-8.40542
ပြင်	-8.40679
▁−	-8.40754
▁မင်း	-8.40762
▁တစ်	-8.41222
ခဲ့	-8.41635
▁တည်ရှိသည့်	-8.4223
သောအခါ	-8.42456
ရီ	-8.4269
▁and	-8.42819
အားဖြင့်	-8.43186
ကျ	-8.43293
ကြ	-8.43396
▁ခု	-8.43416
ရှိသော	-8.43682
▁လ	-8.44007
▁ဤရွာ	-8.44077
e	-8.4443
သည်ဟု	-8.44515
▁အတွက်	-8.44737
ကလေး	-8.44752
တို့တွင်	-8.44753
ဖြစ်၍	-8.45282
ချက်	-8.45348
▁၁၀	-8.45586
▁လက်	-8.45635
များက	-8.45637
▁စီးပွားရေး	-8.45658
▁ပထမဆုံး	-8.45745
▁၇	-8.45793
မြို့တွင်	-8.46567
လူ	-8.46684
▁ကျောက်	-8.47337
မီ	-8.47364
မိ	-8.47425
စု	-8.47468
တက်	-8.47561
▁အစိုးရ	-8.47572
6	-8.47851
▁အိမ်	-8.47875
▁ပထမ	-8.49094
5	-8.49143
ခဲ့လေသည်။	-8.49194
ပြန်	-8.49196
ငယ်	-8.49324
▁ထို့ကြောင့်	-8.49343
▁စစ်	-8.4952
ပန်း	-8.49899
▁ဂျပန်နိုင်ငံ၊	-8.49922
စုရွာ၊	-8.50606
▁ပေ	-8.50757
များဖြင့်	-8.511
ချင်း	-8.51322
ခြင်းကို	-8.51326
▁နောက်	-8.515
ရွှေ	-8.51635
ကွင်း	-8.51685
▁နိုင်ငံရေး	-8.51801
▁ထိုသို့	-8.5232
ရက်	-8.52361
ဘ	-8.52503
ဒ	-8.52707
▁သူသည်	-8.52807
ပြီးလျှင်	-8.52891
▁ရ	-8.53159
▁ရန်ကုန်	-8.53189
မျှ	-8.53263
ဆင်	-8.53405
ကဲ့သို့	-8.53447
▁၁၅	-8.53477
တပ်	-8.53628
▁မတ်လ	-8.53674
တိုင်	-8.53678
▁ပါဝင်	-8.53808
၈	-8.53962
▁စ	-8.54086
▁အထိ	-8.54272
8	-8.54705
ဒီ	-8.55301
စစ်	-8.55372
▁ရပ်ကွက်	-8.55579
တော့	-8.55977
ယူ	-8.56108
▁တို့	-8.5621
အောက်	-8.56263
▁ရေး	-8.56336
ရင်	-8.56927
▁မိမိ	-8.56939
တန်	-8.56967
ဖြူ	-8.57207
▁ပြည်ထောင်စု	-8.57405
ပဲ	-8.57476
နည်း	-8.5763
▁ငါး	-8.57648
နယ်	-8.577
များအား	-8.58102
▁နေ	-8.58168
▁တိမ်ကောသွားပြီ	-8.58508
y	-8.58766
လှ	-8.58797
လူဦးရေစုစုပေါင်း	-8.59075
စဉ်	-8.59452
t	-8.59477
▁ကျော်	-8.59573
▁ပ	-8.5974
မှုကို	-8.60801
7	-8.60892
မြေ	-8.61049
▁ကချင်ပြည်နယ်၊	-8.612
▁၁၂	-8.61257
ဆုံး	-8.6131
0	-8.61847
▁ခေါ်	-8.62226
▁ဝ	-8.62876
လမ်း	-8.62906
▁၁၄	-8.63282
▁နေရာ	-8.63343
ရိုး	-8.6336
▁၈	-8.63687
▁ဆောင်ရွက်	-8.63829
▁အား	-8.63848
၁၈	-8.63864
သံ	-8.63898
ရပ်ကွက်	-8.63923
ခွဲ	-8.63985
▁တရုတ်	-8.6399
▁၃၀	-8.64666
▁အင်္ဂလိပ်	-8.64823
▁ဖြစ်ပြီး	-8.64866
▁=	-8.64896
ထားသည့်	-8.6514
▁အသုံးပြု	-8.65402
▁နောင်	-8.65543
9	-8.65639
ထွက်	-8.65821
စေ	-8.66143
▁၂၅	-8.66269
ပေါ်	-8.66282
▁ဘူတာတစ်ခု	-8.66437
ပြု	-8.66915
ဒါ	-8.6705
ယ	-8.67063
မှုများ	-8.6717
▁ဆရာ	-8.67613
ခန့်	-8.67636
ချောင်းရွာ	-8.68394
▁၂၄	-8.68792
▁ကျောင်း	-8.68825
ဆောင်	-8.6883
ယာ	-8.68905
ဆို	-8.68907
တီ	-8.69017
▁နိုင်ငံတော်	-8.69188
သော်	-8.69443
▁ပါဝင်သည်။	-8.69639
နား	-8.69863
▁တက္ကသိုလ်	-8.70016
ခဲ့သည့်	-8.70217
▁ကိုယ်ပိုင်	-8.70264
▁သုံး	-8.70393
▁အဲခိ	-8.7043
၁၂	-8.70531
▁ပါ	-8.70761
အဖွဲ့	-8.70928
တို့က	-8.70987
▁စာ	-8.71188
ပိုင်း	-8.71379
▁မြေ	-8.71417
ချ	-8.71466
၁၉	-8.71521
▁အာ	-8.71593
▁သို့	-8.71677
ဘုရား	-8.71894
▁ပြုလုပ်	-8.7208
၉	-8.72129
▁၁၁	-8.72396
▁ဘုရား	-8.72461
▁၉	-8.72901
▁ပန်	-8.73076
▁စိတ်	-8.7351
▁A	-8.73555
▁အချို့	-8.73857
ဒေသ	-8.73862
ခဲ့ရာ	-8.73894
သောကြောင့်	-8.73951
ပေ	-8.7402
များမှ	-8.7407
ဆာ	-8.7436
ရပ်	-8.74445
တူ	-8.74526
လုပ်	-8.74804
ပြ	-8.74816
▁ကောင်း	-8.75132
ခေတ်	-8.7534
▁ဆက်လက်	-8.75407
ရာ၌	-8.75838
▁အတွင်း	-8.7605
ing	-8.76483
ဆေး	-8.76521
)"	-8.76538
▁မဟာ	-8.76637
▁များ	-8.76665
▁The	-8.76671
ရဲ့	-8.76793
▁အထူး	-8.76801
▁ကမ္ဘာ့	-8.76802
▁in	-8.7693
▁မိုင်	-8.77097
နိုင်သော	-8.7713
လုပ်ငန်း	-8.77376
ဆန်	-8.77673
သည်လည်း	-8.77741
၁၀	-8.7779
ပွဲ	-8.78095
▁၂၃	-8.7812
in	-8.78195
ပေါ်တွင်	-8.78338
စေရန်	-8.78439
▁ဆင်	-8.78647
▁၂၂	-8.78808
▁၂၇	-8.78831
အို	-8.7887
ဘာ	-8.79271
လို့	-8.79309
▁")	-8.79395
စိတ်	-8.79622
▁ဝင်ရောက်	-8.79657
▁သူ	-8.80047
▁No	-8.80072
တတ်	-8.80098
ခုနှစ်တွင်	-8.8012
ဟောင်း	-8.80304
ဆီ	-8.80611
▁၁၆	-8.80612
▁မောင်	-8.80728
駅	-8.80775
ဆ	-8.80902
▁၂၆	-8.81326
▁နား	-8.81967
▁ခန့်	-8.81993
▁လေ	-8.82664
▁S	-8.82873
ထ	-8.82886
▁ထိုအခါ	-8.83048
ကျောက်	-8.83076
သီး	-8.8321
▁မြို့	-8.83245
ခုနှစ်	-8.83328
ကုန်	-8.83504
’	-8.83914
▁အရှင်	-8.84165
ထုတ်	-8.84217
၁၁	-8.84315
မြင့်	-8.84542
▁ငွေ	-8.84919
▁ရုပ်ရှင်	-8.84929
▁မေလ	-8.85082
သိ	-8.85159
▁သူ့	-8.85247
နေရာ	-8.85293
ဟန်	-8.85622
ခဲ့ရသည်။	-8.85869
လျက်ရှိသည်။	-8.85874
ချိန်	-8.86136
လဲ	-8.86187
ဖို့	-8.86409
မြစ်	-8.8646
▁ဂျပန်	-8.86678
▁ကရင်ပြည်နယ်	-8.87002
▁တနင်္သာရီ	-8.87053
▁နမ့်	-8.8726
▁to	-8.87261
▁သမိုင်း	-8.87407
မည့်	-8.87556
al	-8.87731
▁လုပ်ငန်း	-8.87916
ဖြစ်သည့်	-8.87992
မန်	-8.8803
၁၅	-8.88101
ဆက်	-8.88166
o	-8.88191
ချုပ်ခွင့်ရဒေသ	-8.88446
▁ရေးသား	-8.88719
▁သို့ရာတွင်	-8.88849
▁သံ	-8.88999
▁တစ်ခု	-8.89158
ပညာ	-8.89223
န်	-8.89274
နိုင်ရန်	-8.89439
▁ထို့ပြင်	-8.89477
▁အောက်	-8.89485
ဇ	-8.89553
နှင့်အတူ	-8.89682
▁ပန်း	-8.89775
ရသော	-8.9028
ခဲ့၏။	-8.90407
▁ရက်တွင်	-8.90452
er	-8.90591
ကြား	-8.90599
လင်း	-8.90664
▁ရှင်	-8.90691
▁အခြေခံ	-8.90692
▁ပညာ	-8.90749
သေ	-8.91314
တွင်း	-8.91445
များအတွက်	-8.91475
ဘူတာ	-8.91543
▁၂၈	-8.91602
▁ဧပြီလ	-8.91736
▁ဖွဲ့စည်း	-8.91829
ဖ	-8.91876
▁ဒီ	-8.91982
▁ရောက်	-8.92019
▁နတ်	-8.92145
▁ကိုယ်ပိုင်အုပ်	-8.92275
အတိုင်း	-8.92304
လောက်	-8.92325
▁a	-8.92407
ငွေ	-8.92463
ထိ	-8.92482
▁အဆိုပါ	-8.92663
n	-8.92759
▁ဗြိတိသျှ	-8.92921
ရည်	-8.92962
စက်	-8.92969
ပိုင်	-8.93186
ဟူသော	-8.93216
ခင်	-8.93238
ပန်	-8.93284
လေ့ရှိသည်။	-8.93329
အပေါ်	-8.93358
▁မိုင်းပျဉ်း	-8.93499
လူမျိုး	-8.93519
▁ဇွန်လ	-8.93801
▁မိုး	-8.93834
ရစ်	-8.93897
▁မန်	-8.93989
▁ဖြစ်၏။	-8.94124
53"	-8.94406
လုံ	-8.94454
မီး	-8.94467
ပါက	-8.94499
အနေဖြင့်	-8.94575
သူများ	-8.94592
၂၀	-8.94612
▁၂၀	-8.94631
52"	-8.94728
၁၃	-8.94739
၁၆	-8.94783
▁ပိုမို	-8.94798
▁စာပေ	-8.94895
၁၇	-8.95398
S	-8.95541
54"	-8.95632
51"	-8.95672
61"	-8.95816
62"	-8.95961
၁၄	-8.96032
63"	-8.96122
85"	-8.96159
▁ဟူ၍	-8.9616
77"	-8.96165
စေသည်။	-8.96184
ခွင့်	-8.96256
48"	-8.96266
87"	-8.96399
စနစ်	-8.9641
24"	-8.96424
▁၁၃	-8.96456
T	-8.96459
ခု	-8.96481
မည်	-8.96549
▁ဩဂုတ်လ	-8.96567
99"	-8.96826
65"	-8.96836
▁ယခုအခါ	-8.96842
46"	-8.96892
42"	-8.96947
69"	-8.96952
67"	-8.97019
71"	-8.97044
88"	-8.97102
▁သန်း	-8.97127
03"	-8.97139
59"	-8.97184
09"	-8.97229
55"	-8.97257
မောင်	-8.97285
73"	-8.97321
နန်း	-8.9736
79"	-8.9743
29"	-8.97463
36"	-8.97537
58"	-8.97543
83"	-8.97584
%	-8.97601
16"	-8.97661
94"	-8.9767
30"	-8.97672
28"	-8.97709
37"	-8.9771
19"	-8.97724
74"	-8.97785
43"	-8.97806
86"	-8.97807
12"	-8.97862
33"	-8.97897
ခြင်းနှင့်	-8.97905
10"	-8.97976
ဝန်	-8.97984
04"	-8.98006
ထိုး	-8.98044
39"	-8.98062
14"	-8.98063
72"	-8.98065
70"	-8.98068
66"	-8.9808
နောင်	-8.98102
40"	-8.98105
89"	-8.98145
78"	-8.98174
▁လေး	-8.98204
44"	-8.9822
64"	-8.9823
နို	-8.98241
68"	-8.98322
15"	-8.9833
27"	-8.98356
60"	-8.98357
47"	-8.98443
▁တော်	-8.9847
50"	-8.98474
38"	-8.98522
75"	-8.98563
ထဲတွင်	-8.98566
လာသည်။	-8.98586
97"	-8.98618
ဖြစ်၏။	-8.9862
57"	-8.98625
32"	-8.98729
49"	-8.9881
95"	-8.98817
35"	-8.98876
45"	-8.98919
23"	-8.98973
84"	-8.98985
07"	-8.98994
82"	-8.99055
▁မီး	-8.99081
▁C	-8.9912
17"	-8.99131
80"	-8.99146
41"	-8.99296
81"	-8.993
91"	-8.99323
ရောက်	-8.99324
▁ဆေး	-8.99365
▁စသည့်	-8.99374
13"	-8.99466
01"	-8.99487
31"	-8.99488
93"	-8.99493
21"	-8.99583
76"	-8.99625
02"	-8.99672
အိုင်	-8.99696
08"	-8.99739
11"	-8.99744
ပါသည်။	-8.99868
96"	-8.99915
ပြည်နယ်	-9.00008
18"	-9.00039
05"	-9.00047
90"	-9.00064
ဆု	-9.00086
92"	-9.00182
25"	-9.00238
20"	-9.00348
▁ယခု	-9.00689
▁ယဉ်ကျေးမှု	-9.00795
▁ဤသို့	-9.00926
မြန်မာ	-9.00957
▁လွိုင်လင်ခရိုင်	-9.00976
▁၁၈	-9.00988
▁အောင်	-9.01022
34"	-9.01025
98"	-9.01026
06"	-9.01083
ပါ။	-9.01122
▁အိန္ဒိယ	-9.01148
ဆိုင်	-9.01151
br	-9.01154
တည်း	-9.01176
26"	-9.01205
ed	-9.01217
▁ဟူသော	-9.01238
22"	-9.01358
c	-9.01565
ဟ	-9.01621
မိုး	-9.01653
▁ဇန်နဝါရီလ	-9.01747
ဝင်း	-9.01912
▁တိုက်ခိုက်	-9.02
၀၀၀	-9.02037
ကုန်းရွာ	-9.02158
ဇာ	-9.02254
▁သာယာဝတီခရိုင်	-9.02272
လေ့	-9.02295
56"	-9.02444
▁သမ္မတ	-9.02453
▁သား	-9.02652
▁ဝမ်	-9.0266
အင်း	-9.02808
ဆရာတော်	-9.02853
▁တော	-9.02872
▁သွား	-9.0298
x	-9.02991
အကြောင်း	-9.03077
ခန်း	-9.03212
▁ဥပဒေ	-9.03218
များစွာ	-9.03229
▁ဖြစ်ကြသည်။	-9.03484
▁ပြောင်းလဲ	-9.03542
နတ်	-9.03599
▁မြန်မာ့	-9.03609
▁ပြန်	-9.04001
ရဲ	-9.04014
ပစ်	-9.04047
00"	-9.04708
အုပ်ချုပ်ခွင့်ရ	-9.04771
ဘုရင်	-9.04783
ပြည်	-9.04865
i	-9.04914
▁အထက်	-9.0499
▁ဆို	-9.05002
တို့မှ	-9.05135
ရို	-9.05207
▁များစွာ	-9.05291
▁B	-9.05361
တရား	-9.05454
ရန်အတွက်	-9.05665
▁လုပ်	-9.05677
▁၂၉	-9.05689
အိမ်	-9.05853
ဘက်	-9.05854
နက်	-9.0595
▁ဇူလိုင်လ	-9.06052
သန်း	-9.06088
▁အောက်တိုဘာလ	-9.06142
▁၎င်း၏	-9.06244
▁စက်တင်ဘာလ	-9.06497
ခြင်းဖြင့်	-9.0655
▁ဒေသ	-9.06565
စကား	-9.06839
▁ဖေဖော်ဝါရီလ	-9.07013
▁င	-9.0708
လယ်	-9.07347
နောက်	-9.07419
▁လည်းကောင်း၊	-9.07565
ချီ	-9.07727
်	-9.07735
▁ဒီဇင်ဘာလ	-9.07783
ရမည်။	-9.07803
▁H	-9.07841
▁သိ	-9.07924
▁ပြည်နယ်	-9.07985
ကင်း	-9.08205
ကျမ်း	-9.083
▁မည်သည့်	-9.08444
ဗ	-9.08466
ရော	-9.08466
စီး	-9.08561
▁ဒေါ်	-9.08672
▁ဆိုသည်။	-9.08858
များကိုလည်း	-9.08879
▁စသော	-9.08983
ပါး	-9.09014
ဖက်	-9.09104
▁ကိုယ်	-9.0913
ဒ်	-9.09173
နိုင်ခဲ့သည်။	-9.09297
▁ဖြင့်	-9.09305
▁အချိန်	-9.09436
▁တွေ့ရသည်။	-9.09527
▁တရား	-9.09946
ဆရာ	-9.09976
▁အကြောင်း	-9.10109
▁ခ	-9.10144
▁‘	-9.10568
မဲ	-9.11023
▁ကန်	-9.11163
P	-9.11177
ရှာ	-9.11266
B	-9.11317
အာ	-9.11445
ဥ	-9.11491
ကူး	-9.11504
ခဲ	-9.11609
တွင်လည်း	-9.11625
▁အမျိုးသမီး	-9.11636
▁သက္ကရာဇ်	-9.1169
တို့မှာ	-9.11691
▁ပြု	-9.11761
▁နိုဝင်ဘာလ	-9.11764
▁အင်	-9.12348
နေသည်။	-9.12404
အထက်	-9.12419
r	-9.12439
တိုင်း၊	-9.12621
ပုံစံ	-9.12701
ဝမ်	-9.12708
A	-9.12755
▁၁၉	-9.12787
ရှည်	-9.12879
၃၀	-9.12909
ပတ်	-9.12912
▁အထူးသဖြင့်	-9.12985
▁စိုက်ပျိုး	-9.12999
▁နောက်ဆုံး	-9.13017
▁စကား	-9.1313
လွယ်	-9.13356
ရောင်	-9.13579
တို့နှင့်	-9.13814
သုတ်	-9.13834
▁ဘ	-9.14049
C	-9.14221
▁ပို၍	-9.14255
▁ရောဂါ	-9.1447
ငါး	-9.14567
တ်	-9.14675
တတ်သည်။	-9.14902
▁သွေး	-9.15002
လိုက်သည်။	-9.15261
m	-9.15262
▁မာ	-9.15326
▁ဆ	-9.15393
တို့ဖြင့်	-9.15574
တိုး	-9.15619
မွန်	-9.1563
▁P	-9.15683
▁ဆိုသည်မှာ	-9.1574
စံ	-9.15745
ဘီ	-9.1598
▁လားရှိုးခရိုင်	-9.15995
ငှက်	-9.16042
၂၅	-9.16084
▁ရှမ်း	-9.16111
▁ကွတ်ခိုင်	-9.16145
▁၃၁	-9.16149
a	-9.16191
▁ကလေး	-9.16247
မှုကြောင့်	-9.16385
▁န	-9.16413
ပါတယ်။	-9.16547
င	-9.1671
ဘာသာစကား	-9.16724
▁လမ်း	-9.16865
ခဲ့သော်လည်း	-9.16924
▁ကိုးကား	-9.16974
▁ဂီတ	-9.17088
▁မြင်း	-9.17229
ကောင်	-9.17425
▁လေ့လာ	-9.1743
ကပ်	-9.17458
အပြင်	-9.17513
တက္ကသိုလ်	-9.1763
အထူးဒေသ	-9.177
အုပ်	-9.17935
▁နိုင်ငံတကာ	-9.17968
▁တိုက်	-9.1804
▁၁၇	-9.18107
▁အမည်	-9.18296
▁ပြည်သူ့	-9.18299
လောင်း	-9.18312
▁တပ်မတော်	-9.18343
ပြား	-9.18348
ဂါ	-9.1853
▁အခြားသော	-9.18759
ပို	-9.19082
▁၁ဝ	-9.19099
တစ်ဦး	-9.191
သည့်အခါ	-9.19401
▁ဗိုလ်ချုပ်	-9.19452
▁စာအုပ်	-9.19454
▁အနောက်	-9.19515
▁ကမ္ဘာ	-9.19552
▁ယူ	-9.19697
▁မြောက်	-9.19772
id	-9.19776
မ်	-9.19789
▁ဥ	-9.19905
▁ဝါ	-9.20063
၂၄	-9.20108
အိုး	-9.20124
▁အသံ	-9.20242
ည	-9.20523
ကွဲ	-9.20678
▁ဘုရင်	-9.20709
နေ့	-9.20731
ရုံ	-9.20848
များလည်း	-9.20874
ကြ၏။	-9.2094
ာ	-9.20942
▁ခေါင်းဆောင်	-9.20954
E	-9.21013
▁ရာခိုင်နှုန်း	-9.21035
မိုင်	-9.21163
နေသည့်	-9.21164
ပစ္စည်း	-9.212
▁သတ်မှတ်	-9.21213
▁ဗိုလ်	-9.21244
▁ပြော	-9.21277
▁သခင်	-9.21558
တို့အား	-9.21674
▁ပြင်သစ်	-9.21794
ံ	-9.21813
ချုပ်	-9.21982
မဲ့	-9.22019
ကာလ	-9.22117
▁တာ	-9.22334
ဖူး	-9.22388
▁အများဆုံး	-9.22433
▁သစ်	-9.22544
▁နေထိုင်	-9.22554
ကံ	-9.22679
▁ဘဝ	-9.22695
ထောင်	-9.22714
▁ဒေါက်တာ	-9.22743
▁နန်း	-9.22776
လင်	-9.22897
ခေါင်း	-9.22938
▁ဖော်ပြ	-9.22991
▁စက်	-9.23043
အေး	-9.2315
ခို	-9.23215
ရောဂါ	-9.23276
▁သဘာဝ	-9.23427
လာခဲ့သည်။	-9.2347
ချင်	-9.23497
▁မျိုး	-9.23529
စိန်	-9.23533
ဝေ	-9.23582
▁တရားဝင်	-9.23675
တည်	-9.23905
▁ပညာရေး	-9.2397
▁လုပ်ကိုင်	-9.24134
ကလည်း	-9.24139
အစိုးရ	-9.24206
မှာလည်း	-9.2421
▁အရ	-9.24242
မှစ၍	-9.24292
▁ရန်ကုန်မြို့	-9.24333
ရှိပြီး	-9.24355
ဘဝ	-9.24438
▁Ma	-9.24485
လွန်	-9.24581
▁NGC	-9.24922
g	-9.24942
▁ကျန်	-9.24998
▁ပေါက်	-9.25075
ညို	-9.25197
▁အလုပ်	-9.25199
▁K	-9.25214
ရုံး	-9.25331
လန်	-9.25484
▁ဥက္ကဋ္ဌ	-9.25503
ပီ	-9.25518
▁လည်း	-9.25675
ကြည့်	-9.25715
ဓာတ်	-9.25823
ကြာ	-9.25929
▁မိုင်းမော	-9.26002
▁မိမိတို့	-9.26052
▁အဖွဲ့ဝင်	-9.26151
ထို	-9.26154
▁မူလ	-9.26188
▁ဟို	-9.26364
▁ကျောင်းသား	-9.2639
လည်	-9.26394
ဝါး	-9.26394
ဘာသာ	-9.26439
▁ပင်လယ်	-9.26473
▁တပ်	-9.26641
▁ပြည်	-9.26687
ထံ	-9.2682
▁D	-9.26851
▁ကရင်	-9.26907
နိုင်သည့်	-9.26973
▁ဂ	-9.26975
ပူ	-9.27429
စရာ	-9.27532
ပြည်ထောင်စု	-9.27551
တွဲ	-9.27654
▁ပါတီ	-9.27657
ခရိုင်	-9.27783
တော်မူ	-9.27792
▁ဆောင်	-9.27865
ဆောင်ရွက်	-9.2788
၂၃	-9.27986
▁ရှေး	-9.28001
k	-9.2806
၂၁	-9.28114
၄၀	-9.2813
▁ပြည့်နှစ်	-9.28189
▁ဥရောပ	-9.28306
▁ထို့အပြင်	-9.28508
▁များကို	-9.28513
▁မြစ်ကြီးနား	-9.28616
▁ရရှိခဲ့သည်။	-9.28646
▁၃၅	-9.28675
ကြလေသည်။	-9.28792
▁M	-9.28811
၂၆	-9.28942
တန့်ယန်းမြို့နယ်	-9.28983
▁တော်လှန်ရေး	-9.29198
▁ပေး	-9.29219
▁ယောက်	-9.29234
ဖြစ်စေ	-9.29314
▁လက်ရှိ	-9.29319
ဌာန	-9.29363
▁ရွေးချယ်	-9.29386
မယ်	-9.29492
မေ	-9.29665
▁တက်	-9.29851
▁အဖွဲ့	-9.29875
▁မိုင်းဆတ်	-9.30045
က်	-9.30097
▁လာ	-9.30161
မော်	-9.30223
ns	-9.30282
ပါတီ	-9.30401
▁E	-9.30414
▁ဆာ	-9.30447
▁သူတို့	-9.30462
▁အို	-9.30493
▁မော်လမြိုင်	-9.30742
▁အုပ်ချုပ်ရေး	-9.30811
▁ခေါ်သည်။	-9.31217
သတ်	-9.31279
နု	-9.31578
ပြော	-9.31634
၂၈	-9.31688
▁F	-9.31752
ရေးသား	-9.31965
▁ကာ	-9.32095
ဆိုသည်မှာ	-9.32123
တီး	-9.32209
▁၂၀၁၀	-9.3225
▁ပင်လောင်း	-9.3229
တံ	-9.32361
၂၉	-9.32447
▁အင်း	-9.32496
ဝိုင်း	-9.32502
တိ	-9.32637
▁ပုံ	-9.3266
L	-9.32679
သင်	-9.32742
|	-9.32773
▁ရှိပြီး	-9.33142
တောင်း	-9.3321
ဆွဲ	-9.33368
အပြည်ပြည်ဆိုင်ရာ	-9.33375
၂၇	-9.33502
လည်းကောင်း၊	-9.33546
▁ဗဟို	-9.33568
သကဲ့သို့	-9.33617
▁မဲ	-9.33651
▁ကျန်းမာရေး	-9.33734
▁၂၁	-9.33746
▁ပါဝင်သော	-9.33762
▁ပေါင်း	-9.33851
စာပေ	-9.33883
ကောက်	-9.33896
▁တို့ကို	-9.33945
ခါ	-9.33979
ရိ	-9.34169
▁ရရှိ	-9.342
ဂျီ	-9.34348
▁ပဲခူးခရိုင်	-9.34417
▁အမျိုးအစား	-9.34535
အဆင့်	-9.34595
၀	-9.34601
▁အပင်	-9.34636
ဖြစ်သူ	-9.34645
ရွက်	-9.34649
▁အဆင့်	-9.34763
▁ချင်းပြည်နယ်၊	-9.34778
ဆင်း	-9.34779
အမှတ်	-9.34854
▁တောင်ငူခရိုင်၊	-9.34868
ဆန်း	-9.34894
▁ဝက်	-9.3494
စပ်	-9.35165
▁ကုန်း	-9.35257
ဖွယ်	-9.35272
▁ထည့်သွင်း	-9.35286
▁လေသည်။	-9.35406
ထားပြီး	-9.35422
▁ကျွန်း	-9.3543
▁သီပေါမြို့နယ်	-9.35438
၂၂	-9.35451
K	-9.3548
စင်	-9.35487
စေခဲ့သည်။	-9.35732
များ၌	-9.36075
သက်	-9.3612
▁အောင်မြင်	-9.36121
▁ကွန်ပျူတာ	-9.36136
▁ဝါး	-9.36205
မြို့၊	-9.36287
စော	-9.3637
▁ဝင်	-9.36452
အမည်	-9.36458
ရိုက်	-9.36522
အင်	-9.36528
တောရွာ	-9.36658
]]	-9.36794
▁ဖြစ်သော	-9.36817
တောင်ကြီးခရိုင်၊	-9.36876
▁အရှေ့	-9.36958
မတ်	-9.3702
▁လက်ခံ	-9.37159
▁ဖြစ်လေသည်။	-9.37166
▁စား	-9.37211
▁ပအိုဝ်း	-9.37236
▁အမျိုးမျိုး	-9.37258
▁ခုနှစ်မှ	-9.37334
▁တင်	-9.37339
ဆိုး	-9.3738
ဘူး	-9.37477
▁မြစ်	-9.37503
▁တည်	-9.37533
ဒို	-9.37588
▁ခု၊	-9.37819
ကိုယ်	-9.37849
ပါဝင်	-9.37914
ခြင်းဖြစ်သည်။	-9.38064
ပျက်	-9.38072
▁နောက်ပိုင်းတွင်	-9.38238
ပိုး	-9.3824
▁မြို့တော်	-9.38246
▁ကျ	-9.38313
▁သတင်းစာ	-9.3836
▁အခါ	-9.38371
ရှိသည့်	-9.38477
▁ဆရာတော်	-9.38722
▁ဗုဒ္ဓဘာသာ	-9.38854
အသင်း	-9.38956
မြတ်	-9.3897
သင့်	-9.39096
▁ညောင်ရွှေ	-9.39105
▁အခန်း	-9.39159
ခြောက်	-9.39217
ခဲ့ခြင်း	-9.39242
D	-9.39305
▁သမိုင်းကြောင်း	-9.39308
ကိုသာ	-9.39383
▁တတိယ	-9.39416
ကူ	-9.39419
▁ရာစု	-9.39532
ပြည်ခရိုင်၊	-9.39534
▁သတင်း	-9.39543
ဆိပ်	-9.39561
▁ထင်ရှားသော	-9.39678
▁၃၂	-9.3972
▁လွယ်	-9.39724
လစ်	-9.39734
▁metal	-9.39923
ဖာ	-9.39955
▁အောက်ပါအတိုင်း	-9.39982
▁အိန္ဒိယနိုင်ငံ	-9.39989
အနက်	-9.40052
h	-9.40126
▁ပြည်တွင်း	-9.402
▁ငှက်	-9.40258
▁ပန်ဆန်း	-9.40449
▁ရခိုင်	-9.40655
▁သင်္ဘော	-9.40694
စခန်း	-9.40735
သီ	-9.4074
▁အချို့သော	-9.4084
F	-9.40858
စေတီ	-9.40909
ထဲသို့	-9.41066
ဘွဲ့	-9.41096
▁ကျောက်မဲခရိုင်	-9.41172
ထွန်း	-9.41237
ပ်	-9.41258
ဝယ်	-9.41312
G	-9.41317
▁ဝန်ကြီးချုပ်	-9.41458
ကော်	-9.41488
▁ထွက်	-9.41513
ခြင်းသည်	-9.41548
▁ဘာ	-9.41572
၅၀	-9.41602
တစ်မျိုး	-9.41613
H	-9.41626
▁၂၀၁၅	-9.41691
▁အပါအဝင်	-9.41694
▁ဘာသာစကား	-9.41893
M	-9.41953
ပု	-9.41956
▁မွန်	-9.41992
နိ	-9.42097
▁[[	-9.42161
▁မေ	-9.42224
ခင်း	-9.42269
it	-9.42348
သမိုင်း	-9.42418
စုံ	-9.42422
▁ဆီ	-9.42478
▁သွားရောက်	-9.42525
တွေကို	-9.42637
▁နာရီ	-9.42665
▁မှတ်တမ်း	-9.42754
▁သေ	-9.42827
ဗာ	-9.42868
▁တာဝန်	-9.43042
လား	-9.43225
time	-9.43299
▁G	-9.43303
▁တိုင်းပြည်	-9.43393
▁မှာ	-9.43478
▁လည်းကောင်း	-9.43727
စတင်	-9.43739
ဖြစ်စေ၊	-9.43781
၄၅	-9.44083
ေ	-9.44106
▁၅၀	-9.44178
▁ရှေးဟောင်း	-9.44279
▁တိုင်းရင်းသား	-9.44353
▁ပူးပေါင်း	-9.44381
▁၎င်းသည်	-9.44444
▁ထပ်မံ	-9.44519
▁ဘီစီ	-9.4464
▁မွန်ပြည်နယ်၊	-9.44646
▁တိုးတက်	-9.44699
▁ရက်နေ့	-9.44821
▁သာ	-9.44862
▁သီချင်း	-9.44889
လည်းကောင်း	-9.44941
ရာမှ	-9.44971
ရသည့်	-9.44977
▁ယခင်	-9.44997
ရက်နေ့တွင်	-9.45012
ခေါင်းဆောင်	-9.45029
ဝါဒ	-9.4519
▁၂၀၁၆	-9.45367
▁နှစ်ပေါင်း	-9.45397
ပေးခဲ့သည်။	-9.45481
▁ဆန်	-9.45491
ဖျား	-9.45557
▁ဘားအံမြို့နယ်	-9.4562
ကြီးကို	-9.45748
▁အနုပညာ	-9.45942
ရေးအတွက်	-9.46046
မရှိ	-9.46063
▁အင်တာနက်	-9.46115
▁ဗုဒ္ဓ	-9.4617
▁ကံ	-9.46218
အလယ်	-9.4634
ရုပ်	-9.4637
သမား	-9.46465
အပ်	-9.46602
▁သို့သော်လည်း	-9.4666
အသုံးပြု	-9.46734
ပြည့်	-9.46808
သွားသည်။	-9.46809
ဖတ်	-9.46893
တယ်	-9.46906
ခြင်းကြောင့်	-9.47
ရုပ်ရှင်	-9.47048
▁ခေါင်း	-9.47064
▁ထိုကြောင့်	-9.47101
မှန်	-9.47137
▁ကိုယ်စားလှယ်	-9.47144
▁သူတို့၏	-9.4718
p	-9.47206
င်	-9.47213
တစ်ခုကို	-9.47418
တို့၌	-9.47593
▁စော	-9.47594
လားရှိုးမြို့နယ်	-9.47749
▁မြင်	-9.47878
ပြုလုပ်	-9.48007
▁အက်	-9.48028
နေစဉ်	-9.48108
လော	-9.48118
ရ်	-9.48155
U	-9.48194
ပန်ခမ်း	-9.48345
၃၃	-9.48363
▁သရုပ်ဆောင်	-9.48378
▁ပုံစံ	-9.48386
▁အုပ်ချုပ်	-9.48523
▁အိမ်ခြေပေါင်း	-9.48575
မှူး	-9.48655
မို	-9.48717
ဖွဲ့	-9.48871
▁၄၀	-9.48883
▁မင်းသား	-9.48892
▁ဆက်	-9.48971
ပေသည်။	-9.49014
▁တည်ဆောက်	-9.49268
▁၃၃	-9.49307
▁ကွန်	-9.49432
format	-9.49482
၎င်း	-9.49574
▁လိုက်	-9.49594
▁အနည်းငယ်	-9.49762
တိုက်ခိုက်	-9.49788
▁တောင်ကြီး	-9.4982
၃၆	-9.49849
▁ခေတ်	-9.4986
ကြိုး	-9.49862
နမ့်	-9.50024
▁မီတာ	-9.50081
▁ပစ္စည်း	-9.50224
▁အလယ်	-9.50404
▁ကြာ	-9.50406
▁ထိုနောက်	-9.50432
တုံး	-9.5046
ထားခြင်း	-9.50488
▁တာဝန်ထမ်းဆောင်	-9.50502
▁ချောင်း	-9.50559
▁အကြီးဆုံး	-9.50589
▁သားတော်	-9.50686
▁၂၀၁၁	-9.50937
▁ထောင်	-9.5104
▁ရဟန်း	-9.51132
အမျိုးသား	-9.5114
or	-9.51153
ယား	-9.51196
▁၁။	-9.51304
▁ကား	-9.51383
မြင်	-9.51405
▁အာရှ	-9.51457
▁ရှိသော	-9.51467
တယ်။	-9.51524
text	-9.51539
၉၉	-9.51588
▁ပခုက္ကူခရိုင်	-9.51677
မြ	-9.51831
များကြောင့်	-9.51927
ဟို	-9.52023
လာကြသည်။	-9.52209
▁အင်အား	-9.52244
▁၂၀၀၈	-9.52344
▁အောက်ပါ	-9.52363
▁ပြောင်း	-9.52375
ချေ။	-9.52519
▁ကိုယ်တိုင်	-9.52527
▁တစ်ဦး	-9.52661
ခုံ	-9.52703
ပွင့်	-9.52864
▁တိုင်း	-9.52875
၈၅	-9.52881
တွေ့	-9.5294
စိုး	-9.52945
▁ပြောင်းရွှေ့	-9.52979
ရှိ၍	-9.53062
▁ရွှေဘိုခရိုင်၊	-9.53083
အလိုက်	-9.53097
▁ရွှေတောင်	-9.53125
သဘော	-9.53239
▁ထင်ရှား	-9.53285
ကိုင်	-9.53392
ခြေ	-9.5342
▁အီ	-9.53502
an	-9.53572
လတ်	-9.53581
▁ဟာ	-9.53632
ီ	-9.53679
စာအုပ်	-9.53756
သို့မဟုတ်	-9.53873
ကြီးများ	-9.53958
▁လူထု	-9.54015
ကောင်စီ	-9.54146
၃၂	-9.54151
▁ရှိကာ၊	-9.54175
ဆဲ	-9.54243
ကြရသည်။	-9.54245
၉၅	-9.54259
▁အကောင်းဆုံး	-9.54387
▁လွိုင်ကော်	-9.54509
ဆယ်	-9.54538
၃၄	-9.54566
၉၈	-9.54698
▁လွတ်လပ်ရေး	-9.54826
တောင်ရွာ၊	-9.54869
▁ကဗျာ	-9.54891
▁အရောင်	-9.54971
▁ပါး	-9.54978
ကန်ရွာ	-9.54992
ဝိ	-9.55051
▁အဓိပ္ပာယ်	-9.55074
၃၉	-9.55193
▁ယခင်က	-9.55234
မျိုးကို	-9.55253
▁သင်ကြား	-9.55309
၇၅	-9.5547
မြို့သည်	-9.55472
▁၂၀၁၇	-9.55541
model	-9.55549
▁ဘားအံခရိုင်	-9.55608
ပေးရန်	-9.55616
▁ထိန်းသိမ်း	-9.5579
▁ပြောဆို	-9.558
၅၉	-9.55924
▁ဝတ္ထု	-9.55951
▁များသောအားဖြင့်	-9.5597
▁တည်ထောင်	-9.55987
ချိန်တွင်	-9.56024
၈၆	-9.56146
▁ဥပမာ	-9.56152
ကိုင်း	-9.56215
▁ကျေးသီးမြို့နယ်	-9.56324
ခဲ့သည်	-9.56377
ကြည်	-9.56393
ချောင်	-9.56438
▁၎င်းတို့၏	-9.56438
▁ထိုင်းနိုင်ငံ	-9.56474
ဆောင်ရွက်ခဲ့သည်။	-9.56492
▁အလုပ်သမား	-9.56493
ပြောင်း	-9.56502
ကြပြီး	-9.56536
၈၈	-9.56536
ဘို	-9.56545
▁အခြေအနေ	-9.56653
ထဲ	-9.56721
မင်းသား	-9.56871
ပေ။	-9.5688
▁နည်းပညာ	-9.56914
၆၉	-9.56924
▁ကီလိုမီတာ	-9.56932
▁၂၀၁၂	-9.56959
▁မိသားစု	-9.57248
သိန်း	-9.57266
၉၆	-9.57276
▁လုံး	-9.57383
▁၂၀၂၀	-9.57503
လာသော	-9.57519
တစ်ခုဖြစ်သည်။	-9.57522
▁မိမိ၏	-9.5754
အတွင်းရှိ	-9.57545
ဿ	-9.57563
▁ရွေးကောက်ပွဲ	-9.57574
အမျိုးအစား	-9.57607
ရလေသည်။	-9.57658
▁ကာလ	-9.57745
ရွာသစ်ရွာ၊	-9.5779
▁တို့သည်	-9.5786
▁ဗ	-9.57884
▁တွေ့	-9.57908
▁အစိတ်အပိုင်း	-9.57962
▁အနက်	-9.58097
ly	-9.58194
မဟာ	-9.58202
၃၁	-9.58257
ရှင်း	-9.58344
▁L	-9.58391
▁လက်နက်	-9.58394
▁လုပ်ဆောင်	-9.58548
stamp	-9.58549
လိ	-9.58615
▁၂။	-9.58647
contributor	-9.58706
သီချင်း	-9.58713
▁လွှတ်တော်	-9.58718
▁ကုမ္ပဏီ	-9.58751
ar	-9.58767
▁ဗမာပြည်	-9.58943
▁နှစ်စဉ်	-9.58983
▁လူမျိုး	-9.58984
▁T	-9.59079
၄၂	-9.59083
▁တက်ရောက်	-9.59114
▁မကွေးခရိုင်	-9.59139
၈၉	-9.59158
▁လျှပ်စစ်	-9.59206
အုပ်စု	-9.59225
တဲ	-9.59261
▁rock	-9.59263
▁I	-9.59354
l	-9.59382
us	-9.59472
စသော	-9.59485
သွေး	-9.59493
၉၀	-9.59512
▁စီ	-9.5955
နီး	-9.59572
O	-9.59589
▁မူဆယ်ခရိုင်	-9.596
ချို	-9.5968
ကျင်း	-9.5971
၆၈	-9.5973
▁ကြိုးစား	-9.59738
▁ငါ	-9.59817
ကျေးရွာ	-9.5984
၄၆	-9.59883
ဘုံ	-9.59895
ဝတ်	-9.59927
အမျိုးမျိုး	-9.60114
၀၀	-9.60215
ကီ	-9.60228
ကဏ္ဍ	-9.60277
ဥပဒေ	-9.60319
▁ဖြစ်လာ	-9.60491
▁အဖွဲ့အစည်း	-9.60564
▁ကင်း	-9.60601
▁R	-9.60625
ထဲမှ	-9.60822
ထပ်	-9.60864
▁၃၈	-9.60895
၃၇	-9.60974
▁သမီး	-9.60988
th	-9.61001
▁လက်မ	-9.61058
▁ရှာဖွေ	-9.61129
၅၄	-9.61158
၇၄	-9.61259
▁မတ်	-9.61279
▁၃၄	-9.6129
ခိုင်	-9.61301
▁အာဏာ	-9.61335
▁တီထွင်	-9.61403
ဈေး	-9.61403
ကိုး	-9.61449
▁ကော့	-9.6153
ကွက်	-9.61531
▁စိန်	-9.61559
username	-9.61579
၄၉	-9.61579
ဂူ	-9.6161
၃၅	-9.61662
▁ယင်းသို့	-9.61705
▁စလင်းမြို့နယ်	-9.61738
▁လှိုင်းဘွဲ့	-9.61747
▁နိုင်ငံခြား	-9.61778
ပေါင်	-9.61784
ခဲ့သည်ဟု	-9.61901
▁ဒေါ်လာ	-9.61918
▁အိုင်	-9.61943
f	-9.61957
ခ်	-9.61979
ခတ်	-9.61984
စေ့	-9.61999
▁ဟ	-9.62034
၈၀	-9.62053
⁠	-9.62246
ဝက်	-9.62319
နွယ်	-9.62325
▁ချင်း	-9.62335
▁ပြင်ဦးလွင်	-9.62386
u	-9.62444
▁မြန်မာပြည်	-9.62445
၅၇	-9.62452
▁အသင်း	-9.62486
▁မိုင်း	-9.62489
▁ပြည့်နှစ်တွင်	-9.62528
ရှိ၏။	-9.62595
ဇာတ်	-9.62597
မက်	-9.62609
▁လာရောက်	-9.62617
=	-9.62702
ချစ်	-9.62772
▁ည	-9.62864
▁ဖြစ်ပွား	-9.62943
ရမည်	-9.63007
၃၈	-9.6319
၅၅	-9.6319
parent	-9.63259
▁ဆက်သွယ်	-9.63305
▁for	-9.63468
၇၃	-9.63495
မည်ဟု	-9.63527
▁သီးခြား	-9.63561
ရံ	-9.63591
ထီး	-9.63649
▁သုံးစွဲ	-9.63684
▁မင်းလှမြို့နယ်	-9.63707
▁ခရိုင်	-9.63773
▁ခြေ	-9.64003
ကြသော	-9.64043
▁ထ	-9.64071
▁အပြင်	-9.64086
▁အနက်အဓိပ္ပာယ်	-9.6411
လိပ်	-9.64177
▁မြန်မာနိုင်ငံ၏	-9.64392
၇၉	-9.64406
ဆိုင်း	-9.64415
▁ဓမ္မ	-9.64432
▁ကြက်	-9.64462
တူး	-9.64512
ရှား	-9.64579
၆၃	-9.64613
▁ကြောင့်	-9.64617
▁ပြ	-9.64624
▁ကမ္ဘာပေါ်တွင်	-9.64633
▁၁၉၉၀	-9.64646
▁ညောင်	-9.64693
▁အရှေ့တောင်အာရှ	-9.64694
သွင်း	-9.64707
▁ထိုင်း	-9.6476
၀၇	-9.65038
၉၂	-9.65155
▁သရက်ခရိုင်	-9.65199
၆၂	-9.65203
ပေါင်းများစွာ	-9.65255
၄၄	-9.6544
၆၇	-9.6545
]	-9.65469
ဖြစ်ကာ	-9.65473
ခဲ့သူ	-9.6555
၇၀	-9.65563
နံ	-9.65572
ဂီတ	-9.65624
ရယ်	-9.65655
▁အသား	-9.65675
▁ဓာတ်	-9.65677
▁ဒီမိုကရေစီ	-9.65731
▁၂၀၀၇	-9.65788
▁မိုင်းကိုင်	-9.659
▁အများအပြား	-9.65909
▁ဒုတိယကမ္ဘာစစ်	-9.65909
▁အထွေထွေ	-9.65921
၆၄	-9.65974
▁မြတ်စွာဘုရား၏	-9.6599
▁အိုး	-9.66009
▁ကာကွယ်	-9.66139
လွန်း	-9.66228
▁ခုနှစ်အထိ	-9.66263
▁ကောင်းစွာ	-9.66295
၉၃	-9.66311
▁အရွက်	-9.66401
▁တိုက်ရိုက်	-9.66446
▁ရာသီဥတု	-9.66477
▁၂၀၀၉	-9.66486
မြန်မာနိုင်ငံ	-9.66491
▁၂၀၁၃	-9.66518
၀၄	-9.66579
၄၈	-9.66631
▁မရှိ	-9.66632
ကပင်	-9.66649
▁အတူ	-9.66695
လု	-9.66766
▁မိုင်းယန်း	-9.66794
▁ရှာဖွေတွေ့ရှိ	-9.66794
▁တိရစ္ဆာန်	-9.66851
▁၂ဝ	-9.66863
▁ရေးဆွဲ	-9.66892
ကော့	-9.66958
▁ပြုပြင်	-9.67278
▁ဂျာမန်	-9.674
ထူး	-9.67425
သေး	-9.67428
▁ခြောက်	-9.67479
၇၇	-9.67505
မှတ်	-9.67512
▁မူ	-9.67683
ဤ	-9.67751
၀၉	-9.67861
▁ငွေကြေး	-9.67861
ခဲ့ကာ	-9.67882
နှစ်ခု	-9.67957
▁မိတ္ထီလာခရိုင်၊	-9.68009
၇၈	-9.68016
ဖြစ်သည်	-9.68074
၀၈	-9.68102
မှုများကို	-9.68213
et	-9.68229
လိုင်း	-9.68238
▁မိဖုရား	-9.68253
စွန်း	-9.68272
▁ဂေါတမမြတ်စွာ	-9.68276
ဖို	-9.68278
အပါအဝင်	-9.68338
ပြီ	-9.68427
▁ထိုစဉ်က	-9.68522
အားလုံး	-9.68552
▁၃။	-9.68627
သာလျှင်	-9.68654
▁မြောက်ဘက်	-9.68693
ဖော်	-9.68715
▁ဖ	-9.68741
▁ပို	-9.68825
ကျောက်ပန်းတောင်း	-9.68826
▁ရဲ	-9.68857
ဖြတ်	-9.68888
▁ဆောက်လုပ်	-9.6889
ပေးသည်။	-9.68925
၅၂	-9.68941
▁ခုတွင်	-9.68972
လုပ်ကိုင်	-9.69061
ကမ္ဘာ	-9.69135
▁နေ့	-9.69139
▁ရှိကြသည်။	-9.6916
▁တောင်ဘက်	-9.69221
▁ဖြစ်ပေါ်	-9.69227
▁ဒ	-9.69284
၉၇	-9.694
ကလေးများ	-9.69405
▁အေ	-9.6945
လေ့လာ	-9.69488
၆၆	-9.69568
▁ချစ်	-9.69598
၈၃	-9.69681
စိုက်	-9.69709
သည်ကို	-9.69718
ဂို	-9.6972
ရှ	-9.69767
▁စနစ်	-9.69834
▁အောက်တိုဘာ	-9.69844
▁ပုဂံ	-9.69854
ကယ်	-9.69872
▁N	-9.69937
လုပ်ငန်းများ	-9.69947
▁ဖန်တီး	-9.69966
၈၄	-9.69972
မန်း	-9.70002
▁မြောက်ပိုင်း	-9.70018
N	-9.70018
ဇ်	-9.70215
လွတ်	-9.70288
▁ဆား	-9.70294
▁၎င်းတို့	-9.70303
ကျန်	-9.70384
ကိန်း	-9.70404
on	-9.70567
နယ်မြေ	-9.70578
es	-9.70651
ပြန်သည်။	-9.7071
▁အင်ဂျန်းယန်	-9.70722
အချိန်	-9.7078
re	-9.70791
မော	-9.70832
▁ဒါရိုက်တာ	-9.70851
▁စသည်တို့	-9.70893
ကွန်	-9.70893
ra	-9.70939
ဝေး	-9.71091
▁ပုဒ်မ	-9.71098
၈၂	-9.71105
▁နွား	-9.71162
ဗီ	-9.71227
ရု	-9.71411
▁၃၇	-9.7142
▁ကြား	-9.71645
၅၆	-9.71646
ကြီးရွာ	-9.71682
အဖွဲ့အစည်း	-9.71744
တပ်မတော်	-9.71794
▁စာရေးဆရာ	-9.7186
▁သက်ဆိုင်ရာ	-9.7189
▁၃၆	-9.71965
လပ်	-9.71965
▁တောင်တွင်းကြီး	-9.72013
▁ကျောက်တံခါး	-9.7202
▁ဒီဇင်ဘာ	-9.72082
ပို့	-9.72146
▁လေယာဉ်	-9.72187
▁ဆိုဗီယက်	-9.72293
▁သဲ	-9.72423
ma	-9.72443
▁ဟုမ္မလင်း	-9.7247
ယဉ်ကျေးမှု	-9.72559
ဒင်	-9.72579
▁အမိ	-9.726
၅၈	-9.72622
▁ဆွမ်ပရာဘွမ်	-9.72656
▁ဝန်ကြီးဌာန	-9.7273
၇၆	-9.72739
▁၂၀၁၈	-9.72849
▁သဘော	-9.72908
အေ	-9.72918
▁ယောင်	-9.72945
▁၂၀၀၀	-9.72986
ထု	-9.73001
နှင့်တကွ	-9.73036
▁In	-9.73046
▁ကျင်းပ	-9.73063
ခဲ့၍	-9.73079
▁မျက်နှာ	-9.73079
၅၃	-9.73224
Z	-9.73256
ခေါင်	-9.73291
အိ	-9.73326
နေထိုင်	-9.73381
အတွင်း၌	-9.73388
တစ်ရပ်	-9.73442
▁ထုတ်လုပ်	-9.73451
▁ရှေ့	-9.73503
ထင်	-9.73543
el	-9.73707
▁မင်းဘူးခရိုင်	-9.73713
▁နည်း	-9.73719
တင်း	-9.73793
▁လုံးဝ	-9.73908
ဂိုဏ်း	-9.73937
၆၀	-9.74032
ရှမ်း	-9.74054
၈၇	-9.74121
မြို့တော်	-9.74227
ယောင်	-9.74326
မှုနှင့်	-9.74392
ဖန်	-9.745
ပညာရှင်	-9.74552
▁သံတောင်ကြီး	-9.74555
၀၆	-9.74674
ခဲ့ကြ	-9.747
comment	-9.7473
မှု၊	-9.7476
ပြေး	-9.74761
▁အမှုထမ်း	-9.74789
ang	-9.74922
▁တူ	-9.75133
▁မော်	-9.75138
ပိတ်	-9.75213
▁တို့၏	-9.75241
မင်းကြီး	-9.75267
▁အသီး	-9.75344
လူး	-9.75344
▁စသည်ဖြင့်	-9.75356
သဲ	-9.75372
▁တာဝန်ယူ	-9.75497
▁ယုံကြည်	-9.75661
၄၇	-9.75729
▁ဝန်ကြီး	-9.75779
▁မြ	-9.75791
▁ဆိုင်ရာ	-9.75805
▁မိခင်	-9.75809
၉၄	-9.75819
▁ရောက်ရှိ	-9.75873
ဘေး	-9.75877
တွင်မူ	-9.76085
လေ၏။	-9.7611
▁မှန်	-9.76164
နစ်	-9.76255
ညွန့်	-9.76302
▁ဆုံးဖြတ်	-9.76334
▁အုပ်စု	-9.76354
လော့	-9.7648
▁နာ	-9.76577
၄၃	-9.7671
ကေ	-9.76783
ကြီး၏	-9.76885
မင်	-9.76921
ခုနှစ်၊	-9.76941
ရမည့်	-9.76985
w	-9.77003
▁ဖြစ်ခဲ့သည်။	-9.7706
▁တွေ့ရှိ	-9.77063
မောင်း	-9.77067
ချေ	-9.77086
▁တဖြည်းဖြည်း	-9.77087
ကျောက်မဲမြို့နယ်	-9.77091
le	-9.77128
▁Ka	-9.77178
လွှတ်တော်	-9.77182
ပုံကို	-9.7727
▁ကော်	-9.77297
စာရင်း	-9.77348
▁အမြင့်	-9.77405
နတ်တလင်းမြို့နယ်	-9.7742
ကျား	-9.77429
အချို့	-9.7745
▁ကိုး	-9.77511
ကော	-9.77558
အရှင်	-9.77563
၅၁	-9.77772
စည်း	-9.77869
ဆီး	-9.77877
▁၂၀၀၆	-9.77903
▁ပတ်ဝန်းကျင်	-9.77919
▁ယူဆ	-9.77931
ဓမ္မ	-9.77935
▁၁၉၈၀	-9.77999
▁လွိုင်လင်	-9.78022
▁ဖြစ်လာသည်။	-9.78051
▁အမည်ဖြင့်	-9.78174
▁ပျော်ဘွယ်	-9.78184
▁တာချီလိတ်	-9.78307
▁စက်တင်ဘာ	-9.78354
နိုင်ငံ၏	-9.78371
မိုင်း	-9.78402
▁၄၅	-9.78407
ယို	-9.78511
▁ပေါ်	-9.78526
၀၅	-9.78547
၄၁	-9.78699
တား	-9.78776
▁ရေးသားခဲ့သည်။	-9.78793
မဟုတ်	-9.7883
ညီ	-9.78882
▁ထိ	-9.78893
▁နမ့်စန်မြို့နယ်	-9.78923
▁တရုတ်နိုင်ငံ	-9.78979
▁မြတ်စွာဘုရားသည်	-9.79079
▁ဖြူးမြို့နယ်	-9.79184
▁အသီးသီး	-9.79206
င့်	-9.79254
ဒိုး	-9.79313
▁အရှေ့ဘက်	-9.7938
၆၅	-9.79789
ဖိုး	-9.79872
ဖြစ်ကြောင်း	-9.79924
▁ဆယ်	-9.79929
ြန်မာဆိုရိုးစကား	-9.79985
▁ဟိုပုံးမြို့နယ်	-9.79988
အသစ်	-9.8007
တစ်ပါး	-9.80097
▁နယ်မြေ	-9.80105
▁အနောက်ဘက်	-9.80116
မြို့၌	-9.802
ခါး	-9.80221
▁သစ်ပင်	-9.80227
ဆူ	-9.80296
ဃ	-9.80373
၇၂	-9.80447
▁နယ်	-9.80461
ဖြစ်သည်ဟု	-9.80474
▁ပဲ	-9.80486
▁ဆီဆိုင်မြို့နယ်	-9.80489
▁U	-9.80516
များအနက်	-9.80552
ခမ်း	-9.80578
အန်	-9.80643
▁ရဟန်းတို့	-9.8066
ခြင်းများ	-9.80668
▁ဝိ	-9.80783
▁ဘာသာရေး	-9.8086
▁သိမ်းပိုက်	-9.80883
▁စိုက်ပျိုးရေး	-9.80932
သလို	-9.80953
ဝတ္ထု	-9.80995
လောင်	-9.81063
တစ်ယောက်	-9.81161
▁ရုရှား	-9.81162
▁ကျွဲ	-9.8118
▁မွေးဖွား	-9.81292
၆၁	-9.81383
▁သင်	-9.81389
ပြာ	-9.81394
ရေတာရှည်မြို့နယ်	-9.81399
▁ချက်	-9.81416
▁တောင်ပိုင်း	-9.81449
▁လှေ	-9.81562
▁၁၀၀	-9.81566
စိုက်ပျိုး	-9.81589
▁သတ္တု	-9.81589
ဂျာ	-9.81616
▁မက်	-9.81631
များသို့	-9.8166
▁ပန်းချီ	-9.81692
▁ကုလသမဂ္ဂ	-9.81824
ကဲ့သို့သော	-9.81872
ယန်	-9.81891
ကု	-9.81892
▁နောင်ချို	-9.81912
ဖွံ့ဖြိုးတိုးတက်	-9.81913
▁ရာစုနှစ်	-9.81937
ကန်ကျေးရွာအုပ်စု	-9.82007
ိ	-9.82021
▁ဌာန	-9.8205
ယင်း	-9.82059
▁ဘာသာ	-9.82094
▁ဖြစ်လာခဲ့သည်။	-9.82138
▁မြိုင်မြို့နယ်	-9.82152
စိမ်း	-9.82193
▁ဂျွန်	-9.82202
ရှေ့	-9.82263
လူမျိုးများ	-9.82275
ကျိုး	-9.8233
နာရီ	-9.82368
ဉာဏ်	-9.82373
▁ကြိုး	-9.82451
▁၁၉၄၇	-9.82525
▁ဘယ်	-9.8269
စွဲ	-9.82722
▁Kone	-9.8273
▁မကြာခဏ	-9.82768
▁၂၀၀၅	-9.82778
အက်	-9.82809
နန်	-9.82886
ဖြစ်လာသည်။	-9.82906
▁၁၉၄၅	-9.82927
W	-9.82939
▁စေတီ	-9.82958
▁စ၍	-9.83027
ထံမှ	-9.83099
▁ပွဲ	-9.83111
စေတီတော်	-9.83163
The	-9.83237
ထောက်	-9.83251
ကုမ္ပဏီ	-9.83252
အီ	-9.83272
ခွက်	-9.83312
တိုင်းဒေသကြီး	-9.83387
ဝဝဝ	-9.83391
အစ	-9.83414
▁မိန်းမ	-9.83549
▁ဇန်နဝါရီ	-9.83561
▁ပြင်ဆင်	-9.83598
လောက	-9.83617
ပင်ဖြစ်သည်။	-9.83624
▁ကျပ်	-9.83659
▁ကွယ်လွန်	-9.83664
ic	-9.83693
▁ဖြစ်၍	-9.83698
▁ပုဂ္ဂိုလ်	-9.83699
▁ရဟန္တာ	-9.83718
▁အာဖရိက	-9.83776
တတ်သော	-9.83818
လန်း	-9.83862
ပြန်လည်	-9.83886
ထိပ်	-9.83906
▁စီမံကိန်း	-9.8402
မား	-9.84036
▁အကယ်၍	-9.84051
▁ဖွဲ့စည်းပုံ	-9.84139
ဝမ်း	-9.84161
အလုပ်	-9.84165
ကိစ္စ	-9.84185
▁မိုင်းယောင်း	-9.8428
သော်လည်းကောင်း၊	-9.84293
တော်မူသည်။	-9.84296
I	-9.84333
R	-9.84384
▁မဂ္ဂဇင်း	-9.84388
▁သဲကုန်းမြို့နယ်	-9.84415
ဇင်	-9.8444
သိမ်း	-9.84471
▁စာရင်း	-9.84476
▁ပဲခူး	-9.84495
နှုန်း	-9.84505
▁သာမန်	-9.84513
ပြောဆို	-9.84539
▁မူဆယ်မြို့နယ်	-9.84592
▁သို့တည်းမဟုတ်	-9.84592
▁နိုဝင်ဘာ	-9.84593
▁အသိအမှတ်ပြု	-9.84599
၉၁	-9.84628
▁ဇူလိုင်	-9.84696
▁အော်	-9.84715
▁ကျောက်ဆည်	-9.84717
▁၄။	-9.84732
▁ထုတ်ဝေ	-9.84773
▁ပါလီမန်	-9.84779
အားကစားပြိုင်ပွဲ	-9.84781
▁ဖွင့်လှစ်	-9.84831
ဖ်	-9.84878
▁ဟံသာဝတီ	-9.84958
▁ထီး	-9.84968
▁ဖမ်းဆီး	-9.85083
▁ဆူ	-9.8518
▁မြတ်စွာဘုရား	-9.85226
အလွန်	-9.85251
ia	-9.85277
▁ပြုစု	-9.8535
▁ကျောက်ကြီး	-9.85382
ကျောင်းတော်	-9.85387
▁ပလက်ဝမြို့နယ်	-9.85407
▁ရဲဘော်	-9.85409
▁နာမည်	-9.85494
ကင်	-9.85497
စမ်း	-9.85554
ရက်နေ့	-9.85557
ပစ္စည်းများ	-9.85715
▁လက်ပံတန်း	-9.85766
▁အရွယ်	-9.86023
▁မန္တလေးမြို့	-9.8603
ဏ	-9.86089
လည်းဖြစ်သည်။	-9.86128
ရေးရာ	-9.86132
၇၁	-9.86139
▁ပတ်သက်၍	-9.86145
ခွန်	-9.86257
▁၎င်းကို	-9.86283
▁အားလုံး	-9.86362
နိုင်ငံ၊	-9.86405
စီးပွားရေး	-9.86562
ထောင့်	-9.86591
▁အစီအစဉ်	-9.86592
▁၄၄	-9.86629
▁ပင်	-9.86679
▁စပါး	-9.8671
▁ဖြစ်စေ	-9.86814
▁ကုန်းကြမ်း	-9.86825
▁မိုးမောက်	-9.86828
▁မိ	-9.86889
▁လုံ	-9.86926
▁သုတေသန	-9.86948
▁+	-9.86955
▁Ta	-9.86985
တောက်	-9.87018
တေး	-9.87086
လှိုင်	-9.87091
▁ဦးဆောင်	-9.87101
စောင့်	-9.87166
ကျပ်	-9.87263
သုံးစွဲ	-9.87274
+	-9.87322
▁ဈေး	-9.87418
ကစား	-9.87433
ခဲ့ပြီးနောက်	-9.87434
ဒီး	-9.87475
မွေး	-9.87525
▁မျက်စိ	-9.87531
▁မံစီမြို့နယ်	-9.87576
▁အေဒီ	-9.8758
▁ဖိလစ်ပိုင်	-9.87581
▁ဒါ	-9.87593
ော	-9.87657
▁ဂရိ	-9.87697
▁အုတ်	-9.87731
▁ဘေး	-9.878
▁ကျုံ	-9.87828
▁ကုန်	-9.87843
▁မှတ်	-9.87857
▁၄၂	-9.87922
▁အင်းဝ	-9.87923
▁မယ်	-9.87975
▁တန်	-9.88015
ပင်လယ်	-9.88054
ဘက်မှ	-9.88072
အတွင်းသို့	-9.88074
သည်မှာ	-9.8816
ဖော်ပြ	-9.88165
▁တစ်ယောက်	-9.88227
အရာ	-9.88235
အုပ်ချုပ်	-9.88248
▁ရာထူး	-9.88312
တု	-9.884
▁တင်ပြ	-9.88457
ဖွဲ့စည်း	-9.885
▁ကြိုးပမ်း	-9.88523
▁တွဲ	-9.88596
b	-9.88623
ပေါ	-9.88629
na	-9.88651
▁ဖာ	-9.88656
▁အင်ဒိုနီးရှား	-9.88675
ဝန်ကြီး	-9.88831
▁ထုတ်	-9.88854
▁ကြာအင်းဆိပ်ကြီး	-9.88873
▁လောက်ကိုင်	-9.88877
▁စစ်ရေး	-9.88957
ပုဂ္ဂိုလ်	-9.88963
▁ကန့်ဘလူမြို့နယ်	-9.88989
▁ပေါ်ပေါက်လာ	-9.8903
▁အရည်	-9.89065
သမ္မတနိုင်ငံ	-9.89075
▁ကြောင်း	-9.89105
▁ဥယျာဉ်	-9.89184
များအဖြစ်	-9.89219
သ်	-9.89221
▁ပိုး	-9.89247
▁ငြိမ်းချမ်းရေး	-9.89266
▁ဖာပွန်မြို့နယ်	-9.89309
ဆစ်	-9.89347
္	-9.89431
▁ပေါင်းစပ်	-9.89604
ရှု	-9.8964
▁ဆရာကြီး	-9.89651
ဝန်ကြီးဌာန	-9.89664
▁ပတ်	-9.89666
ကတော့	-9.89697
en	-9.8979
▁ကျမ်း	-9.89832
▁mg	-9.89902
ကျင်းပ	-9.89996
▁လှုပ်ရှား	-9.89996
လွင်	-9.90009
တော်လှန်ရေး	-9.90038
▁ဧပြီ	-9.90063
▁ပြည့်	-9.90093
▁ရတနာ	-9.90304
▁ကြိမ်	-9.90323
၍၊	-9.90328
▁ကုလား	-9.90328
▁ဖေဖော်ဝါရီ	-9.90368
▁အဲ	-9.90433
ရ၏။	-9.90449
ဝန်း	-9.90469
▁စတုရန်းမိုင်	-9.90567
▁ရမည်းသင်း	-9.90585
▁ကွန်မြူနစ်	-9.90636
အပ်သော	-9.90645
▁ခွေး	-9.90686
တောင်ပိုင်း	-9.90734
ု	-9.90738
▁ပူတာအိုခရိုင်	-9.90772
▁လယ်	-9.90837
▁မဟုတ်	-9.91233
▁ပူ	-9.91285
▁သာသနာတော်တွင်	-9.91324
လာပြီး	-9.91486
ပယ်	-9.91495
▁ခရစ်ယာန်	-9.9168
▁နောက်ပိုင်း	-9.91727
▁ဂူ	-9.91762
▁မြန်မာနိုင်ငံ၊	-9.91765
ဝဲ	-9.91802
▁စက်မှု	-9.91824
သမျှ	-9.91933
▁ကော့ကရိတ်	-9.91958
▁အေး	-9.92033
လက်ထက်	-9.92043
▁is	-9.92056
နဲ	-9.92111
▁တီးဝိုင်း	-9.92138
▁မင်းသမီး	-9.92282
ပိုင်းတွင်	-9.92394
မြောက်ပိုင်း	-9.92397
န့်	-9.92403
▁ဖခင်	-9.9241
ရူး	-9.92441
▁အသုံးပြုကြသည်။	-9.92487
တရုတ်	-9.92596
သု	-9.92656
အကြား	-9.92707
ကုလား	-9.92744
▁လှုပ်ရှားမှု	-9.92777
▁ပျက်စီး	-9.92832
▁သီရိလင်္ကာ	-9.92835
ဖွင့်	-9.92849
ဘတ်	-9.92881
▁ဝမ်း	-9.92892
ကြီးသည်	-9.92909
▁၁၉၄၈	-9.93004
အခြေခံ	-9.93033
ခဲ့ခြင်းဖြစ်သည်။	-9.93058
▁၁၉၆၀	-9.93112
▁၂၀၀၄	-9.93184
မျှသာ	-9.93229
တုံ	-9.93443
▁ရိုးရာ	-9.9351
ရီး	-9.93535
ကတည်းက	-9.93608
▁Pa	-9.93611
▁ဗန်းမော်ခရိုင်	-9.93666
▁၂၀၁၉	-9.93777
မြဲ	-9.93825
ယော	-9.93858
▁Gyi	-9.93901
၀၃	-9.93975
တေ	-9.94029
▁ဧက	-9.9403
မြင်း	-9.94043
▁–	-9.94065
▁ဖန်	-9.94068
အသက်	-9.94081
ဗေဒ	-9.94119
▁ထိုး	-9.94153
▁မိုင်းခတ်	-9.94158
ရှိရာ	-9.94164
ne	-9.94204
မြို့သို့	-9.94285
▁လောက	-9.94413
▁မျှ	-9.9448
▁အသုံးချ	-9.94495
▁အဆောက်အအုံ	-9.94506
ခဲ့ပါတယ်။	-9.94548
▁မင်္ဂလာ	-9.94551
▁၄၃	-9.94581
လျင်	-9.94599
▁စံ	-9.9462
န်း	-9.94621
▁စသည်တို့ကို	-9.94646
ဟုလည်း	-9.94691
ပြင်ရွာ	-9.94705
at	-9.94741
▁မြင်းခြံခရိုင်	-9.94745
သတ်မှတ်	-9.94828
▁ရပ်	-9.94867
▁ပါဝင်ခဲ့သည်။	-9.94873
▁၁၉၈၈	-9.94943
တည်း။	-9.94959
အခန်း	-9.94964
အုပ်ချုပ်ရေး	-9.94985
ကွင်းရွာ	-9.95058
▁ဆွေးနွေး	-9.95063
ဖြစ်လေသည်။	-9.95076
အဲ	-9.95081
▁ကြည့်	-9.95164
▁J	-9.95281
▁O	-9.95316
▁ကစား	-9.95324
▁ကူညီ	-9.95328
နင်း	-9.95426
v	-9.95486
ချာ	-9.95529
စတုရန်းကီလိုမီတာ	-9.95637
▁Tha	-9.95638
ထား၍	-9.95671
ကျင်	-9.95758
၈၁	-9.95802
တိုင်းရင်းသား	-9.95829
▁ကြယ်	-9.95906
ဗိုလ်	-9.95929
▁ဒီဂရီ	-9.95995
▁ဆု	-9.96094
ညောင်	-9.96128
▁2	-9.96187
ထိန်း	-9.96198
ရတနာ	-9.9624
▁မက်မန်းခရိုင်	-9.96345
un	-9.96432
▁ထား	-9.96482
▁W	-9.96508
▁၁၉၆၂	-9.96618
စောင်း	-9.9667
တုတ်	-9.96677
ရခြင်း	-9.96701
လမ်းကြောင်း	-9.96722
ထွေး	-9.96811
ဖြစ်ခဲ့သည်။	-9.9682
▁ခံယူ	-9.96833
ရေးကို	-9.96872
▁punk	-9.96886
▁အများအားဖြင့်	-9.96928
▁ပုံမှန်	-9.96945
▁သက်	-9.97074
နိုင်ခြင်း	-9.97175
▁စီး	-9.97189
st	-9.97262
လာသောအခါ	-9.97364
to	-9.97368
ထုံး	-9.97383
ta	-9.97384
ပွား	-9.97397
ဖြစ်ပွား	-9.97415
အပိုင်း	-9.97454
▁မင်းတုန်း	-9.97477
▁လေဆိပ်	-9.97545
ဘဏ်	-9.97576
၀၁	-9.97594
ခဲ့သဖြင့်	-9.97604
▁ဟိုပန်မြို့နယ်	-9.97629
NGC	-9.97668
▁ဖော်ပြထားသည်။	-9.97727
▁ခရစ်	-9.97731
ကိုယ်တိုင်	-9.97743
▁ဟန်	-9.97752
▁တာချီလိတ်ခရိုင်	-9.97778
အောင်မြင်	-9.97785
▁ခေတ်သစ်	-9.978
ရေးနှင့်	-9.97932
▁ပညာသင်ကြား	-9.97938
▁ဇာတ်	-9.97963
z	-9.97971
▁ခွဲခြား	-9.97976
အနည်းငယ်	-9.9798
me	-9.97987
▁ရှိနေ	-9.97988
▁လွှမ်းမိုး	-9.97994
▁အတွင်းရေးမှူး	-9.98012
ပေးခြင်း	-9.98049
▁ဝင်း	-9.9806
မှာမူ	-9.98086
▁စစ်ဆေး	-9.98101
▁သားသမီး	-9.98175
▁f	-9.98328
စဉ်က	-9.98361
▁ချီးမြှင့်	-9.98439
ခဲ့ကြောင်း	-9.98452
▁တစ်ဖန်	-9.9848
▁လူငယ်	-9.98488
ဆည်	-9.98606
▁ထိုအချိန်တွင်	-9.98631
▁ဘီ	-9.98633
▁မိုင်းပေါက်	-9.98723
▁ဖတ်	-9.98763
▁နောက်ထပ်	-9.98821
ဆုံ	-9.98822
ကြယ်	-9.98827
မြို့ကို	-9.9885
▁အစာ	-9.98916
မကြီး	-9.98926
ဘိ	-9.98977
▁အရပ်	-9.99019
▁ပဲခူးမြို့နယ်	-9.99067
၌လည်း	-9.99077
၀၂	-9.99106
မောက်	-9.99131
အဖွဲ့ဝင်	-9.99195
▁အစ	-9.992
▁ဖြစ်ပေသည်။	-9.99238
တံတား	-9.99277
▁အဆို	-9.99292
▁ပြင်သစ်နိုင်ငံ	-9.99312
▁ကြို့ပင်ကောက်	-9.99356
▁ရည်ညွှန်း	-9.9938
▁၂၀၀၂	-9.99442
▁ရောမ	-9.99457
▁မွေး	-9.99458
ပိုက်	-9.99491
▁တိုးချဲ့	-9.99544
လွှာ	-9.99684
ur	-9.99887
ကိုမူ	-9.99956
ဆင့်	-9.99978
▁ဝယ်ယူ	-9.99983
▁နယ်နိမိတ်	-9.99985
ကြမ်း	-9.99996
▁ခင်	-10
▁တည်ရှိပြီး	-10.0001
အက္ခရာ	-10.0003
▁အကျိုး	-10.0004
ယန်း	-10.0005
အခြေအနေ	-10.0005
ပုတ်	-10.0006
▁အမြင့်ဆုံး	-10.0014
ထူ	-10.0017
▁တန့်ဆည်မြို့နယ်	-10.0021
▁ပေါင်းတည်	-10.0026
ခိုင်း	-10.0032
▁သိရသည်။	-10.0038
▁၂၀၀၃	-10.0041
▁ခန္ဓာကိုယ်	-10.0044
တခု	-10.0047
ce	-10.0047
ကဗျာ	-10.0053
တာဝန်	-10.0056
▁ရန်	-10.0066
▁ခဲ	-10.007
ပျံ	-10.0079
▁အပိုင်း	-10.0088
နေရာတွင်	-10.0095
ယခု	-10.0097
လှသော	-10.0098
ချက်များ	-10.0102
၎င်း၊	-10.0106
▁အနည်းဆုံး	-10.0113
▁ယ	-10.0121
▁တစ်ခါတစ်ရံ	-10.0121
မြိုင်	-10.0122
ဒေသတွင်	-10.013
သင်း	-10.0136
ir	-10.0138
▁အီရန်	-10.0138
▁ရန်သူ	-10.014
ဟော	-10.014
မင်္ဂလာ	-10.0152
▁ဝိုင်းမော်	-10.0157
▁ဗမာ	-10.0162
မှတစ်ဆင့်	-10.0176
သည့်အတွက်	-10.0182
▁ကော်မတီ	-10.0194
ဖေ	-10.0201
▁ရိုက်ကူး	-10.0203
င်း	-10.0209
များဖြစ်သည်။	-10.0215
▁ဘွဲ့	-10.0217
▁အုတ်တွင်း	-10.0227
▁အပေါ်	-10.0235
မိတ္ထီလာမြို့နယ်	-10.0235
▁သိရှိ	-10.0238
il	-10.0239
မျက်နှာ	-10.0244
▁on	-10.0248
▁အလျား	-10.0252
ကမ်း	-10.0252
▁တွေ့ရ	-10.0256
သူ၏	-10.0256
▁ပခုက္ကူမြို့နယ်	-10.0264
▁အက္ခရာ	-10.0271
▁ဝေဖန်	-10.0274
▁ပြဋ္ဌာန်း	-10.0277
ဘော	-10.0277
▁၁၉၅၈	-10.0281
▁ပေါင်	-10.029
ရောင်း	-10.0293
▁အစောပိုင်း	-10.0298
▁ရှိ၏။	-10.0298
▁ဧကရာဇ်	-10.0299
▁ဇ	-10.0299
▁တွဲဖက်	-10.0302
▁အမြဲ	-10.0309
ကြိမ်	-10.0312
ချက်အရ	-10.0313
▁ပင်လည်ဘူး	-10.0319
အရောင်	-10.0326
သတင်း	-10.034
▁လူတို့	-10.0341
▁၁၉၅၃	-10.0342
▁၁၉၄၆	-10.0344
ကြေး	-10.0346
တောင်ရွာ	-10.035
▁နိုင်ငံ၏	-10.0353
▁ဖဆပလ	-10.0364
▁လုပ်ငန်းများ	-10.0365
ပြီး၊	-10.0367
▁was	-10.0375
အနီး	-10.0391
ရွာမရွာ	-10.0397
ခံရ	-10.0398
ဇီ	-10.04
▁စစ်တပ်	-10.0401
တိုက်ပွဲ	-10.0413
▁Kan	-10.0416
▁s	-10.0422
▁သထုံခရိုင်	-10.0424
အများဆုံး	-10.0427
ပွဲတော်	-10.0429
▁မိုင်းရယ်	-10.0434
▁ပေါက်ခေါင်း	-10.0436
▁၆၀	-10.0442
▁တိုင်	-10.0446
ခွေ	-10.0457
am	-10.0457
▁အဖ	-10.046
သရုပ်ဆောင်	-10.0462
▁အသစ်	-10.0463
▁ဝန်	-10.0464
ပေါ့	-10.0467
▁ကလောမြို့နယ်	-10.0468
လက်ထက်တွင်	-10.0482
ပေါ်၌	-10.0485
▁ထူထောင်	-10.0486
ရာဇာ	-10.0487
ဒူး	-10.0489
▁လက်တွေ့	-10.0498
ယံ	-10.0502
မရ	-10.0508
V	-10.0512
▁အလင်း	-10.0513
▁ချ	-10.0517
▁စပိန်	-10.0529
ပြောင်းလဲ	-10.0539
▁မွေးဖွားခဲ့သည်။	-10.0539
▁ကယားပြည်နယ်၊	-10.0546
ချော	-10.0547
▁album	-10.0554
▁ဟွေ	-10.0558
သည်အထိ	-10.0566
▁တို	-10.0572
ဖြစ်လာခဲ့သည်။	-10.0576
▁ဆက်သွယ်ရေး	-10.0576
ရိုင်း	-10.058
▁ရုံး	-10.058
ဘော်	-10.0583
ခြံ	-10.0588
▁ကြောင်	-10.0601
▁နန်းတော်	-10.0604
▁ပုံသဏ္ဌာန်	-10.0608
▁လိုအပ်	-10.0627
▁မိုင်းရှူး	-10.064
▁သတ္တဝါ	-10.0641
▁၁၉၆၃	-10.0641
▁သေဆုံး	-10.0659
▁သု	-10.0663
▁နေ့စဉ်	-10.0666
▁ပစ်	-10.0669
▁၂၀၀၁	-10.067
ပိ	-10.0682
▁မေး	-10.0686
ခံရသည်။	-10.0691
▁ချမ်းသာ	-10.0694
▁3	-10.0694
amp	-10.0696
▁ကြေညာ	-10.0699
တည်ဆောက်	-10.0702
▁ယောက်ျား	-10.0705
အသံ	-10.0716
▁ပြည့်စုံ	-10.0721
လွှတ်	-10.0723
ကျောက်ဆည်ခရိုင်၊	-10.0725
လေ့ရှိကြသည်။	-10.0725
–	-10.0728
▁re	-10.073
▁၁၉၅၄	-10.073
သာမက	-10.073
လိုင်	-10.0735
▁ရေနံ	-10.0741
သဖွယ်	-10.0741
▁ဓား	-10.0743
ညာ	-10.0745
တင့်	-10.0748
▁ခရီး	-10.0753
▁ခန့်မှန်း	-10.0759
ကိုပင်	-10.076
ရရှိခဲ့သည်။	-10.0765
▁စီစဉ်	-10.0772
▁စု	-10.0774
လုပ်ဆောင်	-10.0775
ဇင်း	-10.078
▁ဆန့်ကျင်	-10.0781
▁ဝေါဟာရ	-10.0782
▁ပီ	-10.0782
▁တောင်သာမြို့နယ်	-10.0786
ent	-10.0789
မြို့မှ	-10.0792
▁ထုတ်ပြန်	-10.0796
▁de	-10.0805
▁ကျေးရွာ	-10.0809
ငြိမ်း	-10.081
ပြသ	-10.0811
လှုပ်ရှားမှု	-10.0813
ချိ	-10.0813
um	-10.0813
▁ရောင်	-10.0822
ထံသို့	-10.0823
ချမ်းသာ	-10.0828
ပြင်း	-10.0836
▁Re	-10.084
ပြည်သူ့လွှတ်တော်	-10.0841
▁ထပ်	-10.0845
ပေါ်သို့	-10.0846
မှသာ	-10.0849
အကြောင်းကို	-10.0854
▁ဝမ်းတွင်း	-10.0858
▁အရေးပါသော	-10.0859
ခိုး	-10.0861
▁ရေစကြိုမြို့နယ်	-10.0864
ဟူ	-10.0868
ယောက်	-10.087
ဘက်သို့	-10.0875
▁သူမ၏	-10.0878
စက်ရုံ	-10.089
သမ္မတ	-10.0897
ပြိုင်	-10.0901
ine	-10.0903
▁၁၉၅၉	-10.0905
▁အောင်လံမြို့နယ်	-10.0906
▁ကသာခရိုင်	-10.091
▁My	-10.0916
ရမ်း	-10.0921
စည်	-10.0926
▁ရွက်	-10.0928
▁ပါဠိ	-10.0935
သောင်	-10.0935
▁ခုနှစ်၌	-10.0942
နိုင်ငံရေး	-10.0947
▁သစ်သား	-10.0954
အာဏာ	-10.0957
man	-10.0958
ရာထူး	-10.096
▁ကျယ်ဝန်းသည်။	-10.0962
ကိုက်	-10.0976
▁အာကာသ	-10.098
▁ရုပ်	-10.0981
ါ	-10.0981
အင်အား	-10.0983
▁ကာကွယ်ရေး	-10.0986
▁တို့တွင်	-10.0986
အရေး	-10.1004
▁by	-10.1013
▁၃ဝ	-10.1014
သောက်	-10.1023
▁မြစ်သားမြို့နယ်	-10.1025
▁၁၉၄၉	-10.1029
▁၁၉၇၀	-10.1029
မည်။	-10.103
နေပြီး	-10.1039
▁ဝေ	-10.1043
ကြောင်	-10.1043
▁လူသား	-10.1048
ရက်မြောက်	-10.105
▁သာယာဝတီမြို့နယ်	-10.1051
▁ပြည်ပ	-10.1054
▁ဂျပန်နိုင်ငံ	-10.1054
▁ထင်	-10.106
▁အတည်ပြု	-10.1063
▁လင်းခေးခရိုင်	-10.1066
▁သိပ္ပံ	-10.1067
▁ရှိခဲ့သည်။	-10.1069
ရထား	-10.107
▁ပွင့်	-10.1074
▁အခွင့်အရေး	-10.1075
▁၃၉	-10.1075
အော်	-10.1076
▁နဲ့	-10.108
▁ထမ်းဆောင်	-10.108
ရခိုင်	-10.1082
နည်းပညာ	-10.1086
▁ငှက်များ	-10.1093
လှေ	-10.1094
▁အလယ်ပိုင်း	-10.1099
▁သီးသန့်	-10.1105
ဘောင်	-10.1106
ဒုတိယ	-10.1111
▁ဦးခေါင်း	-10.1118
ရာသီ	-10.1124
▁as	-10.1129
▁ရောင်းချ	-10.1131
▁စစ်ပွဲ	-10.1135
ဝပ်	-10.114
အစား	-10.114
...	-10.1144
▁အရေး	-10.1146
▁တောင်ငူမြို့နယ်	-10.1148
အောက်တွင်	-10.115
▁V	-10.1152
▁မြိတ်ခရိုင်	-10.1158
ရန်ကုန်တက္ကသိုလ်	-10.1161
▁မလှိုင်မြို့နယ်	-10.1162
ဂြိုဟ်	-10.1166
တော့သည်။	-10.1166
ခိ	-10.1167
▁တောင်းဆို	-10.1168
မိုက်	-10.1168
ဟိ	-10.1172
▁၅။	-10.1177
နှင့်အညီ	-10.118
▁သစ်တော	-10.1183
▁၁၉၅၆	-10.1184
ဘိုး	-10.1186
▁အမိန့်	-10.1189
▁ဖြစ်သည်ဟု	-10.1197
▁အထက်တန်းကျောင်း	-10.1202
▁ယိုးဒယား	-10.1202
▁သဘာဝပတ်ဝန်းကျင်	-10.1206
▁ဇာတ်လမ်း	-10.1208
▁စမ်းသပ်	-10.1208
▁အပြစ်	-10.1221
မင်းသမီး	-10.1221
▁ပထမဦးဆုံး	-10.1224
▁လက်ထက်တွင်	-10.1226
မေး	-10.1232
▁မှတ်သား	-10.1236
▁ခုနစ်	-10.1238
▁တစ်နှစ်	-10.1238
▁ယင်းမာပင်ခရိုင်	-10.1238
အခါ	-10.1242
▁လဲချားမြို့နယ်	-10.1244
la	-10.1248
ရှီ	-10.1258
▁ဝက်လက်မြို့နယ်	-10.1258
▁ပြဇာတ်	-10.126
ဖြစ်သော်လည်း	-10.126
ကတ်	-10.1261
ရဟန်း	-10.127
▁ရှစ်	-10.1271
▁လျှောက်ထား	-10.1278
▁ဟိဂရှိ	-10.1281
▁ကျရောက်	-10.1292
▁တန်ဖိုး	-10.1297
ရရှိ	-10.1302
▁အီဂျစ်	-10.1303
▁ညောင်ဦးမြို့နယ်	-10.1305
▁ဆီး	-10.1305
▁ပရိသတ်	-10.1311
▁ပါဝင်သည့်	-10.1313
▁အကြောင်းအရာ	-10.1314
▁တွေ့ဆုံ	-10.1315
ဓ	-10.1317
▁အလုပ်လုပ်	-10.1318
လှည့်	-10.1326
ယာဉ်	-10.1327
ရား	-10.1327
ချပ်	-10.1343
ကြက်	-10.1346
မှာပင်	-10.1346
▁နံနက်	-10.1349
သေးသည်။	-10.1352
▁စင်ကာပူ	-10.1352
▁with	-10.1354
▁မိနစ်	-10.1356
ဒိ	-10.1362
ယု	-10.1366
အတွင်းတွင်	-10.1367
▁တည်ရှိ	-10.1368
ကျယ်	-10.1371
▁၁၉၅၂	-10.1376
▁မိုးညှင်း	-10.1382
▁အရာ	-10.1388
းရွာ၊	-10.1394
▁ကိုးကွယ်	-10.1397
ဒေါ	-10.1397
ကော်မတီ	-10.1398
ဘ်	-10.14
▁ဘာသာပြန်	-10.1402
ဖြစ်ပေါ်	-10.1406
ဂုဏ်	-10.1409
▁သက်တမ်း	-10.1409
▁ကူ	-10.1411
▁၀	-10.1412
သွားသော	-10.1412
▁၄၆	-10.1423
▁တွေ့ရှိရသည်။	-10.1424
နိုင်အောင်	-10.1425
ro	-10.1441
▁မိုးကောင်း	-10.1442
▁:	-10.1449
▁မုံရွာခရိုင်	-10.145
သူသည်	-10.1451
▁၁၉၆၈	-10.1451
ခြင်း။	-10.1453
ဆွေ	-10.1456
▁သာသနာ	-10.1458
▁သိန္နီမြို့နယ်	-10.1463
ခွေး	-10.1468
တိုင်အောင်	-10.1468
▁၄၁	-10.147
ကြသည့်	-10.1478
ဆောင်း	-10.148
မှီ	-10.1481
▁အနာ	-10.1485
▁ဘီးလင်းမြို့နယ်	-10.1488
▁ကျောက်စာ	-10.1496
▁ပေါ်ပေါက်	-10.1498
▁အုတ်ဖိုမြို့နယ်	-10.1504
▁ဩဂုတ်	-10.151
▁be	-10.1512
ကရင်	-10.1513
မင်းဆက်	-10.1519
မိဖုရား	-10.152
▁ယနေ့	-10.1521
ပြုစု	-10.1525
▁၈၀	-10.1528
မဂ္ဂဇင်း	-10.1532
▁ဗီယက်နမ်	-10.1533
▁ဇနီး	-10.1534
▁ပြဿနာ	-10.1537
စသည့်	-10.1538
မ်း	-10.1538
▁လက်ဝဲ	-10.1543
အမျိုးသမီး	-10.1543
ခရီး	-10.1544
▁မင်းတုန်းမင်း	-10.1546
▁တိုင်းဒေသကြီး	-10.1546
တင်ပြ	-10.1551
အမေရိကန်	-10.1552
▁ဘုံ	-10.1558
▁နေပြည်တော်	-10.1564
▁သူမသည်	-10.1566
သာယာ	-10.1566
ဖီ	-10.1569
▁ကောလင်းခရိုင်	-10.1569
မှုသည်	-10.157
▁အင်္ဂလိပ်ဘာသာ	-10.1571
▁ကွမ်း	-10.1572
ြ	-10.1579
▁ရသည်။	-10.1582
ဝင်ရောက်	-10.1588
▁အမေရိကန်နိုင်ငံ	-10.1592
▁လှူဒါန်း	-10.1593
▁...	-10.1594
▁လင်း	-10.1595
ga	-10.1598
လုံရွာ	-10.1598
▁အင်ဂျင်နီယာ	-10.1606
▁Min	-10.1607
▁သီဆို	-10.1611
▁အန်	-10.1619
▁တောင်ငူ	-10.1622
သူများသည်	-10.164
▁ကောက်	-10.1642
အနေနှင့်	-10.1642
▁လူမှုရေး	-10.1643
▁ဖြစ်ပေါ်လာ	-10.1644
▁ဇွန်	-10.1644
▁ရိုက်	-10.1645
▁အပူချိန်	-10.165
ပြင်ဆင်	-10.1654
ဘုရား၏	-10.1663
ရေး၊	-10.1666
ခြား	-10.1672
▁or	-10.1675
ထဲ၌	-10.168
ဖြစ်လာ	-10.1687
ပေါ်ရှိ	-10.1689
▁ရေဒီယို	-10.1692
▁၁၉၄၂	-10.1692
ခံခဲ့ရသည်။	-10.1692
▁ခေါ်ကြသည်။	-10.1693
▁အုပ်	-10.1696
▁အီတလီ	-10.1701
▁မိုင်းဆတ်ခရိုင်	-10.1703
လေဆိပ်	-10.1706
လျှင်၊	-10.1709
ယ်	-10.1709
▁အမျိုး	-10.1711
▁နေ့တွင်	-10.1716
ပါသော	-10.1718
▁ဗန်းမောက်	-10.1726
ပြိုင်ပွဲ	-10.1736
▁၁၉၅၀	-10.1737
▁ယှဉ်ပြိုင်	-10.1737
▁တန်း	-10.1737
▁ဆိုကြသည်။	-10.1743
ရေးဆွဲ	-10.1745
မူး	-10.1746
▁ရှာ	-10.1749
▁အောင်မြင်မှု	-10.1754
ထိုင်	-10.1756
▁သတ်	-10.1756
▁စပ်လျဉ်း၍	-10.1758
▁လက်နက်ကိုင်	-10.176
ရူ	-10.1782
ကိုယ်စားလှယ်	-10.1782
▁အိ	-10.1785
စစ်ပွဲ	-10.1785
▁ချမှတ်	-10.1785
ရှိသူ	-10.1785
တောင်တန်း	-10.1789
သန်	-10.1797
▁အများပြည်သူ	-10.18
ion	-10.1806
ဆပ်	-10.1808
▁၁၉၉၉	-10.1816
နှင့်ပတ်သက်၍	-10.1817
▁လွန်စွာ	-10.1817
▁တိုင်းတာ	-10.1818
▁Co	-10.182
နိုင်ပြီး	-10.1828
ပေးသော	-10.1831
▁စာရေး	-10.1832
▁သူမ	-10.1835
▁လျှို့ဝှက်	-10.1836
▁လိုက်နာ	-10.1837
▁လက်ထက်	-10.1838
▁ဆရာတော်သည်	-10.184
လျက်ရှိသော	-10.1841
ဖား	-10.1842
▁ပူးတွဲ	-10.1846
ရွေးချယ်	-10.1848
ဥယျာဉ်	-10.1851
ဂျ	-10.1851
▁လူ့	-10.1853
▁အမည်ရှိ	-10.1856
ပါဝင်သည်။	-10.1861
▁ပစ္စည်းများ	-10.1866
တပ်ဖွဲ့	-10.187
ထည်	-10.1871
နော်	-10.1871
ထင်ရှား	-10.1876
▁လို	-10.1879
▁ခေါ်ဆို	-10.1884
ထည့်	-10.1889
▁ချောက်မြို့နယ်	-10.1893
▁အသုံးပြုသည်။	-10.1894
မန္တလေး	-10.1903
ကြသဖြင့်	-10.1916
ဒန်	-10.1917
▁လင်	-10.1918
▁ရထား	-10.1924
ပိုင်းဆိုင်ရာ	-10.1926
▁၁၉၇၂	-10.1927
▁အရိုး	-10.1932
သည့်အပြင်	-10.1934
နိုင်ငံတွင်	-10.1935
▁ခါး	-10.1936
ဒူ	-10.1936
▁ရာဇဝင်	-10.1939
▁1	-10.1939
▁ထန်း	-10.194
▁သဘောတူ	-10.1945
သင်တန်း	-10.195
သင်္ဘော	-10.1951
အမြင်	-10.1955
▁တရုတ်ပြည်	-10.1957
▁တို့က	-10.1957
▁ဆိုင်	-10.1962
▁နားလည်	-10.1963
▁ယင်းသည်	-10.1966
▁လိပ်	-10.1966
▁ပန်းတောင်း	-10.1979
▁Man	-10.1984
တောကျေးရွာအုပ်စု	-10.1995
ဖောက်	-10.2005
အရပ်	-10.2012
▁ကြည့်ရှု	-10.2016
လက်ခံ	-10.2016
▁အစေ့	-10.2019
ခဲ့ကြပြီး	-10.2019
▁ထိုင်ဝမ်	-10.2025
▁ကျောင်းသားများ	-10.2033
ဗား	-10.2033
သူများကို	-10.2038
ခဲ့ပေ။	-10.204
▁ရင်	-10.2041
▁ဟုလည်း	-10.2043
▁စွမ်းအင်	-10.2044
▁ရွှေ့ပြောင်း	-10.2057
is	-10.2066
၌ပင်	-10.2071
ရပ်စောက်မြို့နယ်	-10.2072
▁ဖော်	-10.2073
▁ဉာဏ်	-10.2077
▁အဖြစ်ဖြင့်	-10.2078
▁တိုက်ပွဲ	-10.2082
▁လီ	-10.2087
▁အိပ်	-10.2088
▁ဧရာဝတီမြစ်	-10.2089
များထဲမှ	-10.2092
▁b	-10.2094
ဒါး	-10.2097
0&	-10.2098
▁ကောလိပ်	-10.2102
ငူ	-10.2111
▁တွေ့ရှိရသော	-10.2112
▁၁၉၅၅	-10.2115
▁ခံရသည်။	-10.2116
ထေရ်	-10.2118
စေသော	-10.2119
▁ရှေးခေတ်	-10.2121
▁ဈေးကွက်	-10.2129
▁၄၈	-10.2138
ကြသော်လည်း	-10.214
သောင်း	-10.2141
▁မိုင်းဖြတ်	-10.2142
▁ဘောလုံး	-10.2143
ရှစ်	-10.215
▁စနစ်တကျ	-10.2156
▁ပျံသန်း	-10.2156
တွေက	-10.216
▁ရှိလေသည်။	-10.2163
လှုပ်ရှား	-10.2168
လာသည့်	-10.2171
▁ခုနှစ်မှစ၍	-10.2173
▁ခေါ်ဝေါ်	-10.2173
▁မင်းတပ်မြို့နယ်	-10.2174
▁မေတ္တာ	-10.2174
အိပ်	-10.2184
▁မြောက်ဘက်တွင်	-10.2189
▁အဆင့်ဆင့်	-10.2191
▁ဘီလီယံ	-10.2191
▁မြို့ပြ	-10.2192
▁တပ်ရင်း	-10.2197
▁အမတ်	-10.2209
▁ပေါက်မြို့နယ်	-10.2213
▁ခေါင်လန်ဖူး	-10.2217
▁အရှေ့ဘက်တွင်	-10.2218
အောင်ဆန်း	-10.2218
▁စုဆောင်း	-10.222
စီမံကိန်း	-10.2221
▁မီ	-10.2221
တစ်လုံး	-10.2227
▁ဟိုပန်ခရိုင်	-10.223
လျှက်	-10.2233
te	-10.2233
▁အပူ	-10.2234
▁ဇာတ်ကား	-10.2236
▁အထက်ပါ	-10.2239
▁အနေဖြင့်	-10.2245
▁ထိန်းသိမ်းရေး	-10.225
▁၁၉၆၁	-10.2254
ation	-10.2259
▁ပြင်	-10.2261
▁အပွင့်	-10.2261
▁၁၉၆၄	-10.2264
အဖြစ်သို့	-10.2267
▁Taung	-10.2277
▁နည်းလမ်း	-10.2279
▁ဖော်ထုတ်	-10.2287
နိုင်ပေသည်။	-10.2307
စောင့်ရှောက်	-10.2309
ရော့	-10.231
▁ကမ်း	-10.2311
စာချုပ်	-10.2312
သော်လည်းကောင်း	-10.2312
▁ဒုတိယမြောက်	-10.2318
သဏ္ဌာန်	-10.2321
▁သူ့အား	-10.2337
ဇော်	-10.2338
▁လူအများ	-10.234
ကြော	-10.2342
များရှိ	-10.2349
町	-10.2355
ကြရာ	-10.2361
▁ထည့်	-10.2369
▁ကွဲပြား	-10.237
▁ဧရိယာ	-10.2377
▁လည်	-10.238
ကောလိပ်	-10.238
ဘု	-10.2382
ဗ်	-10.2387
▁အားပေး	-10.2389
▁Su	-10.2391
▁ဦးစီး	-10.2401
▁တွင်း	-10.2402
သွယ်	-10.2403
များအရ	-10.2408
ကွန်မြူနစ်ပါတီ	-10.2417
▁အူ	-10.2423
▁ဘက်	-10.2423
▁La	-10.2428
▁ဖယ်ခုံမြို့နယ်	-10.2436
ri	-10.2436
ဖျက်	-10.2438
▁ဆက်စပ်	-10.2439
▁တံတား	-10.244
▁ကေ	-10.2443
တံဆိပ်	-10.2445
▁ရေဦးမြို့နယ်	-10.2448
များဖြစ်သော	-10.2449
ယက်	-10.2451
သီရိ	-10.2453
▁အစိုးရက	-10.2453
▁များသည်	-10.2454
ပြောင်	-10.2455
▁ပြသ	-10.2457
▁၄၇	-10.2457
သခင်	-10.2458
တံခါး	-10.2459
