<unk>	0
<s>	0
</s>	0
▁	-3.22021
၊	-3.94525
="	-4.29598
doc	-4.31582
>	-4.31637
▁<	-4.31637
)	-4.4364
▁(	-4.57218
သည်	-4.57499
"	-4.75876
d	-4.91741
/	-4.93728
တွင်	-4.94689
ကို	-4.94954
?	-5.00753
curi	-5.00927
▁title	-5.00932
url	-5.00933
▁id	-5.01095
ရွာ၊	-5.0855
နှင့်	-5.18364
▁ဖြစ်သည်။	-5.22654
၌	-5.31465
ကျေးရွာအုပ်စု	-5.32828
.	-5.4327
▁ဦး၊	-5.44636
၏	-5.55424
▁မ	-5.60538
▁တည်ရှိသည်။	-5.70624
က	-5.79372
▁ရွာနေရာကုတ်မှာ	-5.79412
မြို့နယ်	-5.83348
မှ	-5.89341
များ	-5.91377
▁သ	-5.97825
သော	-5.9944
ရွာ	-5.99709
▁()	-6.00859
မှာ	-6.02588
-	-6.03843
▁၂၀၁၄	-6.06543
န်းခေါင်စာရင်းအရ	-6.09867
▁ကျား	-6.10296
▁လူဦးရေ	-6.11537
▁စုစုပေါင်း	-6.13375
ကြီး	-6.20308
၍	-6.23947
▁ဦးနေထိုင်သည်။	-6.27677
(	-6.28151
များကို	-6.30769
သည်။	-6.32702
ခဲ့သည်။	-6.33995
;	-6.42411
မြို့နယ်၊	-6.5079
ပြီး	-6.56217
▁နှင့်	-6.56516
အား	-6.58218
&	-6.58781
▁သည်	-6.59414
မ	-6.59582
သို့	-6.59908
သည့်	-6.60084
၁	-6.61079
ကာ	-6.61368
▁ထို	-6.61913
။	-6.65981
ခြင်း	-6.67538
ရန်	-6.67559
ဖြင့်	-6.69316
▁အ	-6.70066
ရှိ	-6.71904
,	-6.72278
▁ရှမ်းပြည်နယ်	-6.74698
လည်း	-6.78584
တိုင်းဒေသကြီး၊	-6.80524
ဖြစ်သည်။	-6.81622
▁ခုနှစ်	-6.82471
▁ဦး	-6.83467
▁ခုနှစ်တွင်	-6.84332
lt	-6.87488
အ	-6.87835
ရာ	-6.89606
gt	-6.90515
▁"	-6.90796
တောင်	-6.92095
ပင်	-6.93689
အဖြစ်	-6.97637
▁MMR	-7.00454
ဟု	-7.03524
တို့	-7.05329
မြောက်	-7.07272
▁ကို	-7.07325
သာ	-7.08712
s	-7.12243
▁-	-7.12659
▁တွင်	-7.13179
ရ	-7.1552
၂	-7.18781
မှု	-7.19689
ပါ	-7.26082
ရေး	-7.34165
▁က	-7.34776
အရှေ့	-7.34923
အတွက်	-7.37375
▁ရက်။	-7.39043
()	-7.40055
တ	-7.40771
ဝ	-7.45141
သူ	-7.45827
တော်	-7.4599
▁ဤ	-7.46772
များသည်	-7.47249
မြို့	-7.47866
ကြသည်။	-7.49001
လာ	-7.49228
▁ရှိသည်။	-7.51576
တို့ကို	-7.5233
▁သို့မဟုတ်	-7.52863
▁&	-7.534
အောင်	-7.53975
▁အခြား	-7.54241
စ	-7.56341
များနှင့်	-7.57561
များတွင်	-7.58194
'	-7.59031
▁စစ်ကိုင်း	-7.59267
တို့သည်	-7.60016
▁မြန်မာနိုင်ငံ	-7.60562
ကုန်းရွာ၊	-7.65087
၃	-7.65865
ခရိုင်၊	-7.6645
တို့၏	-7.67348
▁မြန်မာ	-7.67756
၏။	-7.67882
▁ဟု	-7.68613
ခြင်း၊	-7.69175
တာ	-7.69938
ဦး	-7.70271
လ	-7.7146
▁မန္တလေး	-7.71542
▁ယင်း	-7.73445
လျှင်	-7.7376
▁the	-7.75041
လေသည်။	-7.75719
”	-7.75998
ပုံ	-7.76279
ခဲ့ပြီး	-7.76506
▁၂	-7.76564
ခ	-7.76804
ကား	-7.77384
နေ	-7.78326
▁မှ	-7.78852
;/	-7.79624
ပေါင်း	-7.80335
လေး	-7.80432
▁ရေ	-7.81324
▁ပဲခူးတိုင်းဒေသ	-7.81437
▁သို့သော်	-7.81788
▁“	-7.83483
အနောက်	-7.83573
▁အဖြစ်	-7.84089
▁၏	-7.84645
▁၁	-7.86309
▁ရက်နေ့တွင်	-7.86346
သား	-7.86848
▁နှစ်	-7.87222
ဖြစ်သော	-7.8725
၄	-7.87366
စွာ	-7.87892
မင်း	-7.88218
သ	-7.88623
▁တ	-7.88903
များ၊	-7.89214
▁နေထိုင်သည်။	-7.90409
နီ	-7.90764
ခဲ့ကြသည်။	-7.91688
ကုန်း	-7.92934
▁of	-7.92961
▁၃	-7.93463
သဖြင့်	-7.9391
ချောင်း	-7.94213
အတွင်း	-7.94464
ဆိုင်ရာ	-7.94655
တစ်ခု	-7.95208
▁အမေရိကန်	-7.95311
▁လူ	-7.95452
ကြောင့်	-7.95515
id	-7.96164
▁'	-7.97375
၅	-7.97549
ထက်	-7.97722
ပ	-7.97823
နိုင်သည်။	-7.98585
နိုင်	-7.98984
များမှာ	-7.99273
ဖြစ်	-7.99598
ရေ	-7.99622
လျက်	-7.99896
▁မကွေး	-8.00378
ထားသော	-8.00914
▁သည်။	-8.01181
▁ခုနှစ်၊	-8.01528
▁Ward	-8.03594
နာ	-8.04024
ဖြစ်ပြီး	-8.04519
း	-8.04975
▁၄	-8.05321
▁သူ၏	-8.05785
မျိုး	-8.05807
ကြောင်း	-8.05894
တဲ့	-8.06128
နိုင်ငံ	-8.0614
▁ကျိုင်းတုံ	-8.06491
စီ	-8.06875
▁ရှိ	-8.06925
တိုင်း	-8.07282
ရှိသည်။	-8.07655
နှစ်	-8.0819
ခေါ်	-8.08325
ရသည်။	-8.08398
အထိ	-8.08642
▁စတင်	-8.09435
ပြီးနောက်	-8.09735
▁ရွှေ	-8.10075
ကောင်း	-8.10679
ခဲ့သော	-8.10826
ကန်	-8.10872
ရင်း	-8.10914
တင်	-8.11975
တစ်	-8.12385
▁နိုင်ငံ	-8.13043
တန်း	-8.13393
အရ	-8.13561
▁အမှတ်	-8.13793
▁။	-8.13889
▁၅	-8.14212
စ်	-8.14289
များ၏	-8.14512
ရာတွင်	-8.14531
လေ	-8.15041
သွား	-8.15815
▁ရက်	-8.16604
သစ်	-8.17144
သုံး	-8.1764
ထား	-8.1775
▁တောင်	-8.18073
နဲ့	-8.18536
မူ	-8.187
ကျွန်း	-8.19952
▁အဓိက	-8.20491
ပေး	-8.2052
တွေ	-8.2066
ပေါက်	-8.22416
▁အသက်	-8.22447
စာ	-8.22526
▁ပြန်လည်	-8.22923
နေသော	-8.23034
▁ဒုတိယ	-8.23069
ထားသည်။	-8.2308
▁သော	-8.23228
စား	-8.23305
န	-8.2369
▁Town	-8.23984
လိုက်	-8.23995
လ်	-8.2426
ဟာ	-8.24668
ကျော်	-8.24776
:	-8.25083
လို	-8.25164
ဝါ	-8.25273
2	-8.25619
တိုက်	-8.25623
မာ	-8.26468
့	-8.27256
ခံ	-8.27639
တော	-8.27929
ဝင်	-8.27942
သော်လည်း	-8.28109
ကိုလည်း	-8.28149
▁ဖြစ်	-8.2816
ဂ	-8.28504
၆	-8.2853
▁အမျိုးသား	-8.29082
လုံး	-8.29138
3	-8.29398
တို	-8.30047
▁အလွန်	-8.30069
ဘဲ	-8.31159
▁၆	-8.31763
လီ	-8.32032
လက်	-8.32194
ကျောင်း	-8.32592
ရှင်	-8.32652
▁၎င်း	-8.3308
၇	-8.33097
ကျ	-8.33557
ခဲ့	-8.34237
ဟူ၍	-8.34639
▁−	-8.34703
▁မင်း	-8.34824
▁ထို့နောက်	-8.35213
▁တည်ရှိသည့်	-8.36191
▁and	-8.36317
ရီ	-8.36423
1	-8.36596
▁ခု	-8.36974
▁တစ်	-8.37029
အားဖြင့်	-8.37228
သည်ဟု	-8.37491
ကလေး	-8.37499
သောအခါ	-8.37552
ရှိသော	-8.37808
▁ဤရွာ	-8.37934
4	-8.38165
▁လက်	-8.38518
မိ	-8.38601
ကြ	-8.38828
ဖြစ်၍	-8.38879
လူ	-8.3983
▁လ	-8.3986
ချက်	-8.40426
▁၇	-8.40539
▁ပထမဆုံး	-8.40554
▁အတွက်	-8.40567
များက	-8.40708
ရက်	-8.40734
▁စီးပွားရေး	-8.40818
မြို့တွင်	-8.4127
ပန်း	-8.41469
ခဲ့လေသည်။	-8.41701
▁ကျောက်	-8.41729
ပြင်	-8.41772
မီ	-8.41958
▁အိမ်	-8.42063
t	-8.42267
▁၁၀	-8.42489
စု	-8.42633
ရွှေ	-8.43112
▁အစိုးရ	-8.43139
ငယ်	-8.43337
▁ပထမ	-8.43696
များဖြင့်	-8.43742
▁ဂျပန်နိုင်ငံ၊	-8.43993
တက်	-8.44074
ချင်း	-8.44518
တို့တွင်	-8.44656
စုရွာ၊	-8.44668
▁စစ်	-8.44862
▁၁၅	-8.45146
ခြင်းကို	-8.45784
▁ထို့ကြောင့်	-8.45831
တော့	-8.45923
တပ်	-8.45979
ဒ	-8.45983
e	-8.46056
▁နောက်	-8.46517
ပြန်	-8.4675
ပြီးလျှင်	-8.46857
▁နိုင်ငံရေး	-8.47257
မျှ	-8.47261
ကွင်း	-8.47348
▁စ	-8.47578
▁ပေ	-8.47633
▁ထိုသို့	-8.47641
စစ်	-8.47788
ကဲ့သို့	-8.47882
▁ရ	-8.47893
တိုင်	-8.48009
၈	-8.48109
▁ရေး	-8.48698
ဆင်	-8.48823
▁အထိ	-8.48897
နယ်	-8.49248
▁သူသည်	-8.4928
ဒီ	-8.49327
▁ရန်ကုန်	-8.49412
ဘ	-8.49695
▁ရပ်ကွက်	-8.49819
အောက်	-8.49886
y	-8.49934
▁ပါဝင်	-8.50606
▁ပ	-8.50626
ပဲ	-8.51483
▁မိမိ	-8.51525
စဉ်	-8.51541
ဆုံး	-8.51764
ဖြူ	-8.51953
နည်း	-8.52077
▁တိမ်ကောသွားပြီ	-8.52342
တန်	-8.52449
▁ငါး	-8.52477
▁ပြည်ထောင်စု	-8.52487
ယူ	-8.52813
လူဦးရေစုစုပေါင်း	-8.52949
များအား	-8.52987
▁၁၂	-8.53243
▁နေ	-8.53245
ရင်	-8.53439
▁တို့	-8.53631
▁ကျော်	-8.54369
လှ	-8.55128
▁ကချင်ပြည်နယ်၊	-8.55165
မှုကို	-8.55362
▁ဆောင်ရွက်	-8.55407
▁ဝ	-8.56549
လမ်း	-8.56557
▁မြေ	-8.56686
▁၁၄	-8.56767
▁ခေါ်	-8.5696
ဆို	-8.57093
ထားသည့်	-8.57416
မြေ	-8.57507
ခွဲ	-8.57689
▁အသုံးပြု	-8.57818
စေ	-8.57921
ထွက်	-8.57935
သံ	-8.58059
ရိုး	-8.58085
ရပ်ကွက်	-8.58151
၁၈	-8.58257
▁၈	-8.59114
▁=	-8.59266
▁တရုတ်	-8.59325
▁နေရာ	-8.59359
▁အင်္ဂလိပ်	-8.59375
▁၃၀	-8.59442
ဒါ	-8.59563
▁နောင်	-8.59672
▁မတ်လ	-8.59676
ယ	-8.60163
ပေါ်	-8.60283
▁ဘူတာတစ်ခု	-8.60331
▁ဖြစ်ပြီး	-8.60361
5	-8.60676
▁၂၅	-8.60705
ယာ	-8.60741
ပါသည်။	-8.61632
မှုများ	-8.61672
ဆောင်	-8.6171
▁အား	-8.61712
ခန့်	-8.62081
ခဲ့သည့်	-8.621
ချောင်းရွာ	-8.62263
▁ဆရာ	-8.62792
နား	-8.63053
▁ကျောင်း	-8.63138
▁၂၄	-8.6331
တီ	-8.63553
အဖွဲ့	-8.63601
ချ	-8.63776
▁တက္ကသိုလ်	-8.64229
၁၂	-8.64232
ပေ	-8.64238
▁အဲခိ	-8.64323
6	-8.64359
▁သုံး	-8.6437
▁ကိုယ်ပိုင်	-8.64689
▁A	-8.64983
၁၉	-8.65125
▁စာ	-8.6525
တို့က	-8.65298
▁နိုင်ငံတော်	-8.65414
▁ပြုလုပ်	-8.65735
ပိုင်း	-8.66008
သောကြောင့်	-8.6604
သော်	-8.66164
▁ပါ	-8.66288
တူ	-8.66618
▁စိတ်	-8.66761
▁ဘုရား	-8.6678
▁၉	-8.67378
ဘုရား	-8.67389
▁အာ	-8.67419
လုပ်	-8.67693
၉	-8.67735
▁ပန်	-8.6803
ဒေသ	-8.68043
▁၁၁	-8.68186
▁ပါဝင်သည်။	-8.68266
▁သို့	-8.68302
ပြ	-8.68446
ဆာ	-8.68555
များမှ	-8.68637
ခဲ့ရာ	-8.68672
8	-8.6891
စေရန်	-8.69035
ရဲ့	-8.69215
▁အချို့	-8.69249
in	-8.69482
ရပ်	-8.69929
▁အထူး	-8.69935
ဆန်	-8.69977
▁ဆက်လက်	-8.70232
▁ဆင်	-8.70253
▁မဟာ	-8.70472
လုပ်ငန်း	-8.70477
▁The	-8.7062
ရာ၌	-8.70636
▁ကောင်း	-8.70651
ဆေး	-8.70831
ပေါ်တွင်	-8.70889
0	-8.71105
ဘာ	-8.71106
▁အတွင်း	-8.71255
ပြု	-8.71424
ပွဲ	-8.71457
▁ကမ္ဘာ့	-8.71512
▁၂၂	-8.71744
▁မိုင်	-8.71768
လို့	-8.71907
၁၀	-8.71912
▁in	-8.72078
အို	-8.72125
ခေတ်	-8.7213
သည်လည်း	-8.72735
▁ဝင်ရောက်	-8.72903
ing	-8.73251
▁S	-8.73366
▁")	-8.7361
တတ်	-8.7377
▁၂၃	-8.73838
▁များ	-8.7387
▁၁၆	-8.73878
စိတ်	-8.73943
▁No	-8.74082
ဆ	-8.74236
▁သူ	-8.74514
ဟောင်း	-8.7453
駅	-8.74669
▁၂၇	-8.74801
▁မောင်	-8.7485
ဆီ	-8.74896
7	-8.75126
နိုင်သော	-8.75483
ခုနှစ်တွင်	-8.75619
▁နား	-8.75944
▁၂၆	-8.76059
ကုန်	-8.76386
)"	-8.76461
▁ခန့်	-8.76883
ဇ	-8.77058
ကျောက်	-8.77363
၁၁	-8.77504
’	-8.77729
ဟန်	-8.77883
သိ	-8.78027
▁မေလ	-8.78075
နေရာ	-8.78625
ချိန်	-8.78688
▁လေ	-8.7872
ထုတ်	-8.78764
မြင့်	-8.7877
▁ရေးသား	-8.78844
ဆက်	-8.78972
▁ထိုအခါ	-8.79024
▁အရှင်	-8.79222
▁မြို့	-8.79283
လဲ	-8.79329
▁ငွေ	-8.79382
ထ	-8.79826
သီး	-8.7994
▁ရုပ်ရှင်	-8.80212
▁သူ့	-8.80291
မည့်	-8.80326
မြစ်	-8.80418
ခုနှစ်	-8.80434
▁to	-8.80963
9	-8.81009
ဖို့	-8.81219
▁တနင်္သာရီ	-8.81276
al	-8.81289
▁ဂျပန်	-8.81289
▁ဒီ	-8.81319
များအတွက်	-8.81345
▁နမ့်	-8.81428
မန်	-8.81788
▁ကရင်ပြည်နယ်	-8.81844
ကြား	-8.81855
▁သမိုင်း	-8.82211
o	-8.82319
ချုပ်ခွင့်ရဒေသ	-8.82328
၁၅	-8.8246
ဖ	-8.82709
ဖြစ်သည့်	-8.82889
▁အောက်	-8.83011
ပညာ	-8.83087
▁တစ်ခု	-8.83116
ခဲ့ရသည်။	-8.83593
နှင့်အတူ	-8.8362
လောက်	-8.83693
လင်း	-8.83755
ရည်	-8.83811
ရသော	-8.83972
▁သို့ရာတွင်	-8.84124
နိုင်ရန်	-8.8429
▁သံ	-8.84353
n	-8.84463
အတိုင်း	-8.84904
▁ပညာ	-8.84914
▁ရှင်	-8.84926
ခဲ့၏။	-8.84993
▁လုပ်ငန်း	-8.85163
▁အခြေခံ	-8.85245
ခင်	-8.85477
လူမျိုး	-8.85481
▁ရက်တွင်	-8.85671
ငွေ	-8.85937
▁ဧပြီလ	-8.85983
ထိ	-8.86019
▁နတ်	-8.86021
▁စာပေ	-8.86058
▁ကိုယ်ပိုင်အုပ်	-8.86159
န်	-8.86181
▁ရောက်	-8.86247
▁ပန်း	-8.86291
မည်	-8.86303
သေ	-8.86383
▁ဖွဲ့စည်း	-8.86414
▁a	-8.86418
ဘူတာ	-8.86499
▁မိုး	-8.86543
မီး	-8.86656
ပန်	-8.86841
ပိုင်	-8.86923
အနေဖြင့်	-8.8729
▁မိုင်းပျဉ်း	-8.87393
▁အဆိုပါ	-8.87403
တွင်း	-8.87492
er	-8.87617
x	-8.87659
ဟူသော	-8.8775
ရစ်	-8.87891
▁ဗြိတိသျှ	-8.87926
၁၄	-8.87931
သူများ	-8.88062
▁၂၈	-8.88146
အပေါ်	-8.88193
၁၃	-8.88347
▁ဇွန်လ	-8.88352
၂၀	-8.88571
စက်	-8.88796
လုံ	-8.88946
ပါက	-8.89076
လျက်ရှိသည်။	-8.89252
52"	-8.89262
၁၇	-8.89343
53"	-8.89353
▁၂၀	-8.89442
▁ဖြစ်၏။	-8.89526
▁မန်	-8.89566
S	-8.89679
ဝန်	-8.89701
မောင်	-8.89794
▁ပိုမို	-8.89837
51"	-8.9001
61"	-8.90412
54"	-8.90422
စနစ်	-8.90484
▁မီး	-8.90627
72"	-8.90717
63"	-8.90811
62"	-8.90867
နို	-8.90933
နန်း	-8.90949
ခွင့်	-8.91015
%	-8.91023
ထိုး	-8.9112
၁၆	-8.91147
▁၁၃	-8.91183
▁သန်း	-8.9123
87"	-8.91255
▁ဩဂုတ်လ	-8.91272
48"	-8.91343
နောင်	-8.91488
▁ယခုအခါ	-8.91641
77"	-8.91667
69"	-8.91704
03"	-8.91759
55"	-8.91822
42"	-8.91869
94"	-8.91889
85"	-8.91942
46"	-8.91956
16"	-8.92001
83"	-8.92041
ထဲတွင်	-8.9208
73"	-8.921
▁ဟူ၍	-8.92111
59"	-8.92128
93"	-8.92222
37"	-8.92235
71"	-8.9227
04"	-8.92327
67"	-8.92355
99"	-8.92384
74"	-8.92409
13"	-8.92423
86"	-8.92429
19"	-8.92596
89"	-8.92637
ခြင်းနှင့်	-8.92653
12"	-8.92758
44"	-8.92809
88"	-8.92844
64"	-8.92884
43"	-8.92892
28"	-8.92913
10"	-8.92918
ရောက်	-8.92965
79"	-8.92997
36"	-8.93057
33"	-8.93069
68"	-8.93074
09"	-8.93082
95"	-8.93111
78"	-8.93129
ဖြစ်၏။	-8.93198
58"	-8.93214
29"	-8.93257
66"	-8.93258
အိုင်	-8.93333
15"	-8.93349
82"	-8.93351
50"	-8.93396
65"	-8.93396
ခဲ့ပါသည်။	-8.93398
45"	-8.9341
▁ဆေး	-8.93415
97"	-8.9343
14"	-8.93464
07"	-8.93518
17"	-8.93545
ဆု	-8.9359
24"	-8.93659
40"	-8.93667
91"	-8.93676
30"	-8.93716
31"	-8.93721
r	-8.93761
ဟ	-8.93839
T	-8.93853
မြန်မာ	-8.93862
57"	-8.93871
84"	-8.93946
47"	-8.93962
11"	-8.93971
27"	-8.93979
i	-8.94026
တည်း	-8.94048
အကြောင်း	-8.94049
80"	-8.94059
08"	-8.94061
75"	-8.94068
41"	-8.94078
76"	-8.94099
60"	-8.94106
81"	-8.94106
49"	-8.94108
39"	-8.94112
21"	-8.94203
ပြည်နယ်	-8.94216
ed	-8.9426
32"	-8.94265
23"	-8.94275
▁စသည့်	-8.94343
02"	-8.94411
96"	-8.94436
▁တော်	-8.9446
18"	-8.94473
ခု	-8.94521
35"	-8.9458
01"	-8.94658
▁C	-8.94789
br	-8.94807
▁လွိုင်လင်ခရိုင်	-8.94851
ဇာ	-8.9491
25"	-8.94972
▁ဤသို့	-8.95008
92"	-8.95037
▁ယဉ်ကျေးမှု	-8.9519
34"	-8.95255
90"	-8.95334
▁ယခု	-8.95351
နတ်	-8.95453
70"	-8.95522
ပစ်	-8.95587
စေသည်။	-8.95609
▁ဇန်နဝါရီလ	-8.9574
ကုန်းရွာ	-8.95744
38"	-8.9579
▁အိန္ဒိယ	-8.95891
20"	-8.95917
06"	-8.95929
ဆိုင်	-8.96033
အင်း	-8.9619
▁သာယာဝတီခရိုင်	-8.96254
▁လေး	-8.96273
▁လုပ်	-8.96284
22"	-8.96314
ဆရာတော်	-8.96343
▁ဝမ်	-8.96347
05"	-8.96416
98"	-8.96425
များစွာ	-8.96507
ဝင်း	-8.96564
▁ဆို	-8.96571
▁ဟူသော	-8.96646
▁၁၈	-8.96742
▁မြန်မာ့	-8.96826
မိုး	-8.9686
▁အောင်	-8.9694
▁သမ္မတ	-8.96983
ခန်း	-8.9703
56"	-8.97106
▁ဥပဒေ	-8.97249
▁သား	-8.9726
ပါ။	-8.97292
လာသည်။	-8.97369
၀၀၀	-8.97426
▁တိုက်ခိုက်	-8.97701
▁သွား	-8.97739
လေ့	-8.97742
26"	-8.97845
▁ထို့ပြင်	-8.98027
နောက်	-8.98053
ပြည်	-8.98059
▁များစွာ	-8.98307
ဘုရင်	-8.98605
ရဲ	-8.98775
▁တော	-8.98813
အုပ်ချုပ်ခွင့်ရ	-8.98866
်	-8.98919
▁H	-8.99061
▁ပြန်	-8.99176
ရန်အတွက်	-8.99323
တို့မှ	-8.99344
▁ပြောင်းလဲ	-8.99419
သန်း	-8.99477
စီး	-8.99612
ခြင်းဖြင့်	-8.99621
ထို	-8.99629
စကား	-8.99819
လေ့ရှိသည်။	-8.9985
00"	-8.99905
▁အကြောင်း	-9.0016
▁အထက်	-9.00288
▁၂၉	-9.00299
▁ဇူလိုင်လ	-9.00353
▁အောက်တိုဘာလ	-9.00497
▁B	-9.00555
ရို	-9.00612
နက်	-9.00654
c	-9.00756
ကျမ်း	-9.00834
▁ဒေသ	-9.00852
တရား	-9.00862
လယ်	-9.00871
▁ပြု	-9.01061
ဗ	-9.01395
အိမ်	-9.01415
▁ဖြစ်ကြသည်။	-9.0148
▁စက်တင်ဘာလ	-9.01486
▁၎င်း၏	-9.01809
▁ဒေါ်	-9.01862
ရမည်။	-9.01883
ကင်း	-9.01941
▁ဒီဇင်ဘာလ	-9.02196
▁လည်းကောင်း၊	-9.02255
ကူး	-9.0231
▁င	-9.02378
▁သိ	-9.02447
ဘက်	-9.02719
ပုံစံ	-9.02786
ပါး	-9.02961
ရှာ	-9.03026
ဒ်	-9.03085
▁မည်သည့်	-9.03121
▁စသော	-9.03207
များကိုလည်း	-9.03736
▁အချိန်	-9.03934
▁ပြည်နယ်	-9.03999
▁‘	-9.04119
▁တရား	-9.04429
ပတ်	-9.04452
▁ဘ	-9.04681
ရောင်	-9.04782
ချီ	-9.04966
အထက်	-9.05
ခဲ	-9.05073
▁ကိုယ်	-9.0508
စံ	-9.0512
ရော	-9.05517
ဥ	-9.05659
▁နိုဝင်ဘာလ	-9.05991
B	-9.06043
▁ဖြင့်	-9.06249
ဝမ်	-9.06367
ဆရာ	-9.06416
▁သက္ကရာဇ်	-9.06424
အာ	-9.06425
နိုင်ခဲ့သည်။	-9.06453
တို့မှာ	-9.06492
▁ရှမ်း	-9.0655
▁သွေး	-9.06804
မွန်	-9.06814
▁အမျိုးသမီး	-9.06982
၃၀	-9.07113
တိုင်း၊	-9.07124
▁စိုက်ပျိုး	-9.07256
ရှည်	-9.07303
သုတ်	-9.07351
▁ကန်	-9.07374
▁စကား	-9.07554
▁နောက်ဆုံး	-9.07576
လွယ်	-9.07599
တွင်လည်း	-9.07741
A	-9.0775
တို့နှင့်	-9.07775
▁အင်	-9.07841
တိုး	-9.07846
▁၁၉	-9.07983
ပါတယ်။	-9.08128
▁ရောဂါ	-9.08183
ငါး	-9.08264
▁အထူးသဖြင့်	-9.08283
a	-9.08318
လိုက်သည်။	-9.08348
▁မာ	-9.08388
▁တွေ့ရသည်။	-9.08397
ဘာသာစကား	-9.0841
▁ခ	-9.08497
င	-9.0896
▁ပို၍	-9.09011
နေသည်။	-9.09614
တို့ဖြင့်	-9.09645
▁လားရှိုးခရိုင်	-9.09838
တက္ကသိုလ်	-9.09942
▁စာအုပ်	-9.09983
▁ဆိုသည်။	-9.10083
▁ကွတ်ခိုင်	-9.10145
▁Ma	-9.10153
ဘီ	-9.10214
▁ဆ	-9.10223
လောင်း	-9.10347
▁၃၁	-9.10468
၂၄	-9.1081
▁ဂီတ	-9.10948
မဲ	-9.11093
၂၅	-9.11243
▁ကလေး	-9.11278
မှုကြောင့်	-9.11394
▁လေ့လာ	-9.11395
▁သတ်မှတ်	-9.11454
အုပ်	-9.11583
အထူးဒေသ	-9.11589
▁ဆိုသည်မှာ	-9.11705
ပို	-9.11752
▁လမ်း	-9.11769
တစ်ဦး	-9.1187
ခဲ့သော်လည်း	-9.11884
▁မြင်း	-9.12091
ကောင်	-9.12102
▁နိုင်ငံတကာ	-9.12205
ထောင်	-9.12484
▁ဗိုလ်	-9.12544
ာ	-9.12672
ပြား	-9.12751
▁ပြည်သူ့	-9.12895
▁အမည်	-9.12923
▁၁ဝ	-9.12954
ပစ္စည်း	-9.13111
▁ယူ	-9.13219
ဝေ	-9.13264
▁တိုက်	-9.13329
▁၁၇	-9.13439
သည့်အခါ	-9.13632
အိုး	-9.13649
ဖက်	-9.13702
▁အသံ	-9.13977
မ်	-9.13997
အပြင်	-9.14007
▁တပ်မတော်	-9.14151
ရုံ	-9.14225
C	-9.14345
ကပ်	-9.14345
▁M	-9.14371
ံ	-9.14421
နေ့	-9.14451
▁ပြော	-9.14546
ကွဲ	-9.14616
ကြ၏။	-9.14863
မှစ၍	-9.14946
▁အခြားသော	-9.15238
တို့အား	-9.15348
ချင်	-9.15449
▁တာ	-9.1549
▁ခေါင်းဆောင်	-9.15519
မိုင်	-9.15777
P	-9.15795
ချုပ်	-9.15862
▁မူလ	-9.15873
ဂါ	-9.15943
▁ဘုရင်	-9.15948
▁အနောက်	-9.15951
မဲ့	-9.15958
▁ပြင်သစ်	-9.16023
တတ်သည်။	-9.16023
များလည်း	-9.16048
▁ရာခိုင်နှုန်း	-9.16068
▁ပေါက်	-9.16106
အေး	-9.16148
နေသည့်	-9.1615
▁သခင်	-9.1615
လင်	-9.16261
ကံ	-9.16371
g	-9.16404
ဖူး	-9.16471
လွန်	-9.16804
▁ဥ	-9.16858
▁ဗိုလ်ချုပ်	-9.17061
တ်	-9.171
နု	-9.17214
ခေါင်း	-9.17664
စရာ	-9.17765
ကလည်း	-9.17799
▁ဘဝ	-9.17872
▁ဖော်ပြ	-9.18144
ကာလ	-9.18195
▁ရန်ကုန်မြို့	-9.18244
ဓာတ်	-9.1828
▁နန်း	-9.18411
မယ်	-9.18545
▁ကျန်	-9.18561
အစိုးရ	-9.18586
▁တရားဝင်	-9.18591
▁မြောက်	-9.18626
ခို	-9.18657
▁ကမ္ဘာ	-9.18683
ဘဝ	-9.18737
▁ယောက်	-9.18752
▁လုပ်ကိုင်	-9.18948
▁န	-9.18976
ကြည့်	-9.18982
ရုံး	-9.19281
မှာလည်း	-9.19331
E	-9.19342
▁K	-9.19386
▁ပညာရေး	-9.19557
▁ရှေး	-9.1958
ဝါး	-9.19631
▁ဒေါက်တာ	-9.19633
ကြလေသည်။	-9.19643
▁မျိုး	-9.19676
ရောဂါ	-9.19693
၂၃	-9.19721
▁သစ်	-9.19801
▁အရ	-9.19822
▁မိုင်းမော	-9.19845
▁အများဆုံး	-9.19906
ပူ	-9.20063
▁ဥက္ကဋ္ဌ	-9.20136
▁သဘာဝ	-9.20269
ထံ	-9.20368
▁ဝါ	-9.20414
▁အဖွဲ့ဝင်	-9.20433
▁NGC	-9.20446
▁နေထိုင်	-9.20479
ပီ	-9.20488
▁ဟို	-9.20547
တော်မူ	-9.20625
▁ကိုးကား	-9.2065
▁စက်	-9.20675
▁မိမိတို့	-9.20724
ဆောင်ရွက်	-9.20743
▁ကျောင်းသား	-9.20819
ပြည်ထောင်စု	-9.20873
လာခဲ့သည်။	-9.20948
လန်	-9.20996
▁ရရှိ	-9.2108
ဘာသာ	-9.21112
▁D	-9.21275
ငှက်	-9.2139
၂၆	-9.21413
ည	-9.21543
တည်	-9.21545
▁ပြည်	-9.21889
▁လည်း	-9.21903
ခရိုင်	-9.21936
▁ပေး	-9.22019
က်	-9.22054
▁ပြည့်နှစ်	-9.22082
▁ကရင်	-9.22111
၄၀	-9.2212
ဖြစ်စေ	-9.22127
၂၁	-9.22266
▁ပါတီ	-9.2229
နိုင်သည့်	-9.22305
▁အလုပ်	-9.22406
ရှိပြီး	-9.22518
▁မြစ်ကြီးနား	-9.2259
တိ	-9.22714
▁ဥရောပ	-9.22767
▁ပင်လယ်	-9.22837
တန့်ယန်းမြို့နယ်	-9.22877
▁တော်လှန်ရေး	-9.22884
စိန်	-9.22967
ဌာန	-9.23224
▁အင်း	-9.23241
▁ဆောင်	-9.23531
▁၃၅	-9.23547
▁P	-9.2357
▁မိုင်းဆတ်	-9.23979
ကြာ	-9.24155
တွဲ	-9.24271
▁တပ်	-9.24298
ပါတီ	-9.24473
▁ရွေးချယ်	-9.24559
ရိ	-9.24611
▁လာ	-9.24834
▁အဖွဲ့	-9.24868
ကောက်	-9.24908
မော်	-9.24984
|	-9.2518
▁သူတို့	-9.25241
ဘွဲ့	-9.25277
၂၈	-9.25309
▁လက်ရှိ	-9.25376
သတ်	-9.25539
▁အုပ်ချုပ်ရေး	-9.25664
တီး	-9.25715
▁ခေါ်သည်။	-9.25845
တံ	-9.2593
၂၉	-9.25947
▁ဆာ	-9.26005
h	-9.26041
ns	-9.26091
▁မဲ	-9.26098
▁ပင်လောင်း	-9.26185
▁မော်လမြိုင်	-9.26227
မေ	-9.2624
အသင်း	-9.26288
▁ဗဟို	-9.26412
ပြော	-9.26423
သင်	-9.26478
▁အို	-9.26482
၀	-9.26526
စပ်	-9.26598
▁ရရှိခဲ့သည်။	-9.26607
အမည်	-9.26766
▁၂၁	-9.26844
▁F	-9.27177
▁၂၀၁၀	-9.27235
၂၇	-9.27355
L	-9.27571
ညို	-9.27659
ခါ	-9.27865
သကဲ့သို့	-9.27942
စာပေ	-9.28059
ဆိုသည်မှာ	-9.2807
အပြည်ပြည်ဆိုင်ရာ	-9.28087
ခဲ့ခြင်း	-9.28108
ဝိုင်း	-9.28383
▁ပဲခူးခရိုင်	-9.28403
ရေးသား	-9.28411
ဆင်း	-9.28428
▁ကုန်း	-9.28454
အဆင့်	-9.28526
▁တက်	-9.28661
ဂျီ	-9.28707
▁တောင်ငူခရိုင်၊	-9.28766
▁ချင်းပြည်နယ်၊	-9.28801
လည်းကောင်း၊	-9.28955
▁ဂ	-9.28975
တောင်း	-9.29068
▁ကျန်းမာရေး	-9.29316
▁သီပေါမြို့နယ်	-9.29335
▁ပုံ	-9.29368
▁ဝက်	-9.29375
လည်	-9.29399
▁များကို	-9.29429
▁E	-9.2945
▁ထည့်သွင်း	-9.29469
▁ပေါင်း	-9.29506
ဆန်း	-9.29565
၂၂	-9.29591
ဖြစ်သူ	-9.29619
▁ပအိုဝ်း	-9.29794
▁အဆင့်	-9.29855
စင်	-9.29881
▁လေသည်။	-9.29903
အင်	-9.29918
ရွက်	-9.29953
တောရွာ	-9.30017
▁စား	-9.30067
▁အောင်မြင်	-9.30109
K	-9.30126
▁ပါဝင်သော	-9.30161
▁တို့ကို	-9.30233
ထားပြီး	-9.30371
သက်	-9.30448
▁ထို့အပြင်	-9.3049
ဘူး	-9.3057
▁ဝါး	-9.30653
တောင်ကြီးခရိုင်၊	-9.30694
▁တည်	-9.30833
▁ပြည်တွင်း	-9.30908
▁ကွန်ပျူတာ	-9.30915
င်	-9.30997
▁အပင်	-9.31128
▁အမျိုးအစား	-9.31135
▁ဝင်	-9.31174
▁ရှိပြီး	-9.31209
▁ကာ	-9.31246
ဖွယ်	-9.31271
▁ဖြစ်လေသည်။	-9.31408
အမှတ်	-9.31446
▁ကျွန်း	-9.3148
▁အခါ	-9.31575
ထွန်း	-9.31607
▁ခုနှစ်မှ	-9.31722
▁လက်ခံ	-9.31818
သင့်	-9.31869
▁အမျိုးမျိုး	-9.31884
ပျက်	-9.31887
မြို့၊	-9.31947
m	-9.32318
များ၌	-9.32334
ပြည်ခရိုင်၊	-9.32394
ဆွဲ	-9.32523
▁တင်	-9.32531
▁မြစ်	-9.32564
ဒို	-9.32573
ရှိသည့်	-9.32605
ပြုလုပ်	-9.32669
နိ	-9.32738
▁သတင်းစာ	-9.32739
စော	-9.32758
▁မြို့တော်	-9.32826
▁ညောင်ရွှေ	-9.33067
▁ဗုဒ္ဓဘာသာ	-9.33112
လစ်	-9.33155
▁ဖြစ်သော	-9.33209
ကူ	-9.33309
ပိုး	-9.33352
or	-9.33364
ဖာ	-9.33438
ကိုယ်	-9.33547
▁ဆရာတော်	-9.33565
▁သတင်း	-9.33827
▁metal	-9.33838
▁အခန်း	-9.33863
တွေကို	-9.33865
အနက်	-9.33887
ခြောက်	-9.33948
▁ကျ	-9.33954
တစ်မျိုး	-9.34091
▁ထင်ရှားသော	-9.34097
▁တတိယ	-9.34147
ခင်း	-9.34214
ဖျား	-9.3425
▁၃၂	-9.34277
▁ပန်ဆန်း	-9.34344
မှူး	-9.34386
ဆိပ်	-9.34398
မြတ်	-9.34815
▁သမိုင်းကြောင်း	-9.34816
▁လွယ်	-9.34865
ကိုသာ	-9.34878
▁ကျောက်မဲခရိုင်	-9.35021
ကော်	-9.35023
▁ခု၊	-9.35064
ပု	-9.3514
သမိုင်း	-9.35177
သီ	-9.35209
ထဲသို့	-9.35311
▁ရာစု	-9.35327
▁နောက်ပိုင်းတွင်	-9.35357
စေခဲ့သည်။	-9.35444
D	-9.35604
▁အောက်ပါအတိုင်း	-9.35654
▁သွားရောက်	-9.35678
မို	-9.3571
p	-9.35854
▁ရခိုင်	-9.35855
it	-9.35998
စုံ	-9.36062
▁ထွက်	-9.36089
k	-9.36095
▁သေ	-9.36161
time	-9.36307
▁အပါအဝင်	-9.36336
▁အိန္ဒိယနိုင်ငံ	-9.36476
▁၂၀၁၅	-9.3654
ခြင်းသည်	-9.36624
ဗာ	-9.36662
▁အရှေ့	-9.36759
ဝယ်	-9.36862
▁တာဝန်	-9.36862
▁မွန်	-9.36921
ခြင်းဖြစ်သည်။	-9.36933
ပ်	-9.37
၅၀	-9.37046
▁လည်းကောင်း	-9.37058
▁ဘာ	-9.37066
ရသည့်	-9.37158
▁နာရီ	-9.37257
▁မှတ်တမ်း	-9.37269
H	-9.37324
ရုပ်	-9.37363
▁အချို့သော	-9.37416
စေတီ	-9.37444
ေ	-9.37665
ရိုက်	-9.37675
လား	-9.3768
ဆိုး	-9.37681
▁ဆီ	-9.37762
▁ဘာသာစကား	-9.37779
၄၅	-9.37804
▁ဝန်ကြီးချုပ်	-9.3783
▁တိုင်းပြည်	-9.37943
M	-9.37984
ဖြစ်စေ၊	-9.37997
စတင်	-9.38423
ဝါဒ	-9.38579
▁တိုင်းရင်းသား	-9.38635
▁မွန်ပြည်နယ်၊	-9.3868
▁တိုးတက်	-9.38714
▁ရက်နေ့	-9.38792
▁ပူးပေါင်း	-9.38871
▁ဖြစ်ပါသည်။	-9.38879
G	-9.38913
ခေါင်းဆောင်	-9.38991
▁၅၀	-9.39016
လည်းကောင်း	-9.39108
လတ်	-9.39227
▁ဘီစီ	-9.39291
လားရှိုးမြို့နယ်	-9.39291
ပါဝင်	-9.39349
ထားခြင်း	-9.3947
▁ထပ်မံ	-9.39543
ရာမှ	-9.39549
▁၎င်းသည်	-9.39658
▁မေ	-9.39691
▁ဘားအံမြို့နယ်	-9.39727
▁သင်္ဘော	-9.39732
တယ်	-9.39936
▁၂၀၁၆	-9.40053
နေစဉ်	-9.40097
▁သီချင်း	-9.40156
▁နှစ်ပေါင်း	-9.40259
ရက်နေ့တွင်	-9.40347
ကြိုး	-9.40403
အပ်	-9.40543
မြင်	-9.40574
▁အနုပညာ	-9.40574
F	-9.40606
မတ်	-9.40627
▁အင်တာနက်	-9.40653
ကိုင်	-9.40724
▁ရှေးဟောင်း	-9.40739
မရှိ	-9.40749
▁ယခင်	-9.40779
▁စော	-9.40995
ခြင်းကြောင့်	-9.41148
U	-9.41161
▁ကံ	-9.41243
▁သာ	-9.41246
th	-9.41333
တို့၌	-9.41382
▁ဆန်	-9.41418
ဖတ်	-9.41442
ရေးအတွက်	-9.41471
ရုပ်ရှင်	-9.41509
ရ်	-9.41586
လော	-9.41689
▁ငှက်	-9.41717
တုံး	-9.41751
ပြည့်	-9.4178
မှန်	-9.41827
▁ခေါင်း	-9.4191
=	-9.42032
▁ဆက်	-9.42046
ကြီးကို	-9.4209
၃၃	-9.42109
တစ်ခုကို	-9.42126
▁ဗုဒ္ဓ	-9.42153
▁ကိုယ်စားလှယ်	-9.42212
ပန်ခမ်း	-9.42224
▁ပုံစံ	-9.42348
▁အက်	-9.42402
▁ထိုကြောင့်	-9.42453
▁အိမ်ခြေပေါင်း	-9.4247
သမား	-9.42492
▁အုပ်ချုပ်	-9.42508
▁သူတို့၏	-9.42754
တယ်။	-9.42803
▁ကွန်	-9.42866
▁တည်ဆောက်	-9.43058
▁ပစ္စည်း	-9.4307
format	-9.43093
နမ့်	-9.4342
၃၆	-9.43474
▁၃၃	-9.43568
▁သို့သော်လည်း	-9.43613
▁၄၀	-9.43703
ပေသည်။	-9.43748
▁မင်းသား	-9.43824
အလယ်	-9.43826
▁မြင်	-9.43832
သွားသည်။	-9.44113
ယား	-9.4416
▁တောင်ကြီး	-9.44275
▁ထောင်	-9.44329
▁သရုပ်ဆောင်	-9.44377
မြ	-9.44434
▁အလယ်	-9.44435
▁လိုက်	-9.44493
▁အနည်းငယ်	-9.4478
အမျိုးသား	-9.44802
▁မီတာ	-9.44836
ပေးခဲ့သည်။	-9.44859
▁ကြာ	-9.44883
▁သားတော်	-9.44901
▁ပြောဆို	-9.44916
စခန်း	-9.45053
text	-9.45057
▁၁။	-9.45085
၉၉	-9.45428
ပွင့်	-9.4545
▁ထိုနောက်	-9.45485
▁ခေတ်	-9.45506
▁၂၀၁၁	-9.45513
▁တာဝန်ထမ်းဆောင်	-9.45514
▁အောက်ပါ	-9.45566
စိုး	-9.45612
ီ	-9.45763
တွေ့	-9.45814
▁အာရှ	-9.46006
ခုံ	-9.46019
ရှိ၍	-9.4606
▁ရဟန်း	-9.4613
▁ချောင်း	-9.46273
▁အကြီးဆုံး	-9.46309
ဟို	-9.46383
ဆဲ	-9.4645
၈၅	-9.46505
▁လွတ်လပ်ရေး	-9.4669
▁ပြောင်း	-9.46756
▁၂၀၀၈	-9.46771
သဘော	-9.4683
▁ရွှေဘိုခရိုင်၊	-9.46981
▁အင်အား	-9.47167
▁ကိုယ်တိုင်	-9.4719
စာအုပ်	-9.47233
ကြည်	-9.47305
▁ပါး	-9.4734
▁ရွှေတောင်	-9.47377
များကြောင့်	-9.47399
ဖွဲ့	-9.47411
▁အခြေအနေ	-9.47423
ချေ။	-9.47534
wiki	-9.47632
▁တစ်ဦး	-9.47692
ကြီးများ	-9.47711
မြို့သည်	-9.4777
အလိုက်	-9.47917
ချောင်	-9.48113
▁ပြောင်းရွှေ့	-9.48123
▁ရှိကာ၊	-9.48186
၉၅	-9.48235
ခြေ	-9.48239
၉၈	-9.48411
သို့မဟုတ်	-9.48481
ကောင်စီ	-9.48489
▁လူထု	-9.48593
▁ဗ	-9.48616
၃၂	-9.48617
▁ကဗျာ	-9.487
▁တက်ရောက်	-9.48719
၃၄	-9.48758
မျိုးကို	-9.48831
၃၉	-9.48929
၎င်း	-9.48966
model	-9.48971
တိုက်ခိုက်	-9.49124
▁ဗမာပြည်	-9.49138
၇၅	-9.4917
▁အကောင်းဆုံး	-9.49177
တောင်ရွာ၊	-9.49199
ကိုင်း	-9.49215
လာကြသည်။	-9.49237
l	-9.49279
▁G	-9.49288
ကန်ရွာ	-9.49294
▁သင်ကြား	-9.49295
ကြရသည်။	-9.4933
▁ကား	-9.49332
▁အီ	-9.49391
ခတ်	-9.49397
၅၉	-9.49425
ချစ်	-9.49455
▁တည်ထောင်	-9.49677
ပြောင်း	-9.49739
ဘို	-9.49793
သီချင်း	-9.49894
ပေးရန်	-9.4993
▁တိုင်း	-9.4994
ဝိ	-9.50038
၈၆	-9.50128
▁တွေ့	-9.50139
▁ဟာ	-9.50181
▁ကျေးသီးမြို့နယ်	-9.50219
▁ဝတ္ထု	-9.50221
၈၈	-9.50262
ထဲ	-9.5034
▁အလုပ်သမား	-9.50599
ရလေသည်။	-9.50698
ချိန်တွင်	-9.50735
▁များသောအားဖြင့်	-9.50766
ဝတ်	-9.50781
ဆယ်	-9.50796
ကြပြီး	-9.50797
▁ဥပမာ	-9.50827
၉၆	-9.51076
အမျိုးမျိုး	-9.51184
u	-9.51227
▁ယခင်က	-9.51276
▁T	-9.51378
တဲ	-9.51394
▁ဘားအံခရိုင်	-9.51401
မဟာ	-9.51406
ရွာသစ်ရွာ၊	-9.51425
▁ပခုက္ကူခရိုင်၊	-9.51436
နေထိုင်	-9.51639
▁ကော့	-9.51643
ly	-9.51691
▁ထင်ရှား	-9.51751
▁အရောင်	-9.51756
▁မိသားစု	-9.51813
▁လက်နက်	-9.51824
မင်းသား	-9.51849
▁ကီလိုမီတာ	-9.51883
မကွေးခရိုင်၊	-9.51895
လိ	-9.51917
▁မိမိ၏	-9.51919
stamp	-9.5196
▁၂၀၁၂	-9.51985
▁နည်းပညာ	-9.51998
contributor	-9.52116
အမျိုးအစား	-9.52133
၃၁	-9.52207
▁ဟ	-9.52369
▁၂။	-9.52383
အသုံးပြု	-9.52498
ရှင်း	-9.52511
သွေး	-9.52534
ကျင်း	-9.52563
၄၂	-9.52689
၄၆	-9.52713
▁ကုမ္ပဏီ	-9.52729
▁ထိန်းသိမ်း	-9.52771
▁၎င်းတို့၏	-9.52952
၈၉	-9.53014
၆၉	-9.5302
▁လျှပ်စစ်	-9.53035
▁နှစ်စဉ်	-9.53064
စသော	-9.53068
ချို	-9.53107
ခိုင်	-9.53173
▁ကာလ	-9.5319
၆၈	-9.53208
▁အနက်	-9.53254
▁ရွေးကောက်ပွဲ	-9.53263
▁rock	-9.5329
▁ဖြစ်လာ	-9.53376
▁လုံး	-9.5339
▁အစိတ်အပိုင်း	-9.53414
ဥပဒေ	-9.53428
▁မူဆယ်ခရိုင်	-9.53494
▁လုပ်ဆောင်	-9.53498
ဘုံ	-9.53565
လာသော	-9.53641
O	-9.53692
▁I	-9.53698
▁လွှတ်တော်	-9.53716
▁ကြိုးစား	-9.53759
နီး	-9.53843
အတွင်းရှိ	-9.53857
▁ငါ	-9.53862
ထဲမှ	-9.53955
ar	-9.53979
၇၃	-9.53984
ဿ	-9.54015
▁လူမျိုး	-9.54102
▁ထိုင်း	-9.54112
ရံ	-9.54219
▁၂၀၁၇	-9.54254
▁သမီး	-9.54318
ကျေးရွာ	-9.54349
အုပ်စု	-9.54372
၀၀	-9.5443
▁ရှိသော	-9.54604
▁လွိုင်ကော်	-9.54658
ကွက်	-9.54792
▁တို့သည်	-9.54793
လွန်း	-9.54858
ဈေး	-9.54872
၅၄	-9.54922
▁L	-9.54961
၄၉	-9.55087
၇၄	-9.55148
ဇာတ်	-9.55153
▁အဖွဲ့အစည်း	-9.55185
ကီ	-9.55203
၃၅	-9.55235
▁လက်မ	-9.55244
၃၇	-9.55247
ကိုး	-9.55281
▁ရာသီဥတု	-9.55325
▁၃၄	-9.55521
▁စိန်	-9.55525
▁ရှာဖွေ	-9.55535
▁၃၈	-9.55593
▁စလင်းမြို့နယ်	-9.55713
၈၀	-9.55743
▁အသင်း	-9.55823
ရှိ၏။	-9.55925
▁လှိုင်းဘွဲ့	-9.55976
ဂူ	-9.56046
နွယ်	-9.56074
▁ဒေါ်လာ	-9.56103
၅၇	-9.56132
⁠	-9.5614
မက်	-9.5615
ခဲ့သူ	-9.56257
▁သုံးစွဲ	-9.56351
parent	-9.56394
▁ဓာတ်	-9.56457
▁နိုင်ငံခြား	-9.56555
▁တီထွင်	-9.56614
▁ပြည့်နှစ်တွင်	-9.56714
▁မြန်မာပြည်	-9.56718
၉၀	-9.56773
ဆောင်ရွက်ခဲ့သည်။	-9.56776
▁မိုင်း	-9.56809
သေး	-9.56852
ပေ။	-9.5693
၃၈	-9.56935
ထီး	-9.56951
▁ယင်းသို့	-9.56956
▁အာဏာ	-9.5696
▁လာရောက်	-9.56971
၅၅	-9.56974
▁ဓမ္မ	-9.56979
username	-9.56983
▁စီ	-9.57092
ခဲ့သည်ဟု	-9.57223
ဝက်	-9.57244
ခ်	-9.57268
ထပ်	-9.57286
သွင်း	-9.57325
▁ဖြစ်ပွား	-9.57381
▁ထိုင်းနိုင်ငံ	-9.57414
▁for	-9.57563
▁ချင်း	-9.576
ကယ်	-9.57665
▁မင်းလှမြို့နယ်	-9.57688
သိန်း	-9.57751
f	-9.57802
ဆိုင်း	-9.57879
▁ကင်း	-9.57899
ခဲ့သည်	-9.57903
ရှား	-9.57926
၇၉	-9.57927
လိပ်	-9.58068
▁ည	-9.58121
on	-9.58232
▁ခြေ	-9.58285
တူး	-9.58286
စွဲ	-9.58432
၆၃	-9.58501
▁ထ	-9.58614
မည်ဟု	-9.58643
et	-9.58649
ကြသော	-9.58669
၉၂	-9.58679
လိုင်း	-9.58704
ma	-9.58819
၆၄	-9.58871
▁၁၉၉၀	-9.58919
▁ကြက်	-9.58939
▁ကာကွယ်	-9.59105
၇၀	-9.59147
၆၇	-9.59152
၆၂	-9.59169
▁ဖေဖော်ဝါရီလ	-9.59191
ဖြစ်ပါသည်။	-9.59209
ရယ်	-9.59278
▁ဆက်သွယ်	-9.59299
▁သီးခြား	-9.59404
▁ကြောင့်	-9.59445
၀၇	-9.59451
မား	-9.59515
စေ့	-9.59552
▁မြတ်စွာဘုရား၏	-9.59764
၄၈	-9.59795
▁မိုင်းကိုင်	-9.59796
▁သရက်ခရိုင်	-9.59868
ကမ္ဘာ	-9.59906
၀၈	-9.59982
▁R	-9.59996
▁ကမ္ဘာပေါ်တွင်	-9.60028
▁အိုင်	-9.60095
▁တွေ့ရှိ	-9.601
ပေါင်းများစွာ	-9.60106
▁ဒီမိုကရေစီ	-9.60173
▁၂၀၀၇	-9.60208
၉၃	-9.60308
▁အရွက်	-9.60388
တစ်ခုဖြစ်သည်။	-9.60408
▁မတ်	-9.6046
▁အများအပြား	-9.60517
ကပင်	-9.60554
▁ရေးဆွဲ	-9.60554
▁ခုနှစ်အထိ	-9.60557
▁ဒုတိယကမ္ဘာစစ်	-9.60615
လု	-9.60688
▁မိုင်းယန်း	-9.60688
▁အထွေထွေ	-9.60738
၀၄	-9.60807
▁၂၀၀၉	-9.60864
▁၂ဝ	-9.60873
N	-9.60889
▁ပြင်ဦးလွင်	-9.60902
▁ကောင်းစွာ	-9.60913
▁ဒ	-9.60964
▁တိုက်ရိုက်	-9.6102
ပြီ	-9.61043
▁အတူ	-9.61175
]	-9.61285
မှတ်	-9.61402
စွန်း	-9.61404
▁ညောင်	-9.61488
▁ဂျာမန်	-9.61494
▁၂၀၁၃	-9.61512
၇၇	-9.61515
▁အိုး	-9.61519
မန်း	-9.61576
ပေးသည်။	-9.61636
သာလျှင်	-9.61653
ရမည်	-9.61699
ဖို	-9.61772
▁ပြုပြင်	-9.61805
၇၈	-9.61837
▁မိတ္ထီလာခရိုင်၊	-9.61851
ဖြတ်	-9.61909
၀၉	-9.61994
ကော့	-9.62004
▁ဂေါတမမြတ်စွာ	-9.62088
▁ပြ	-9.6217
နှစ်ခု	-9.6218
ဤ	-9.62249
▁နေ့	-9.62277
▁၃။	-9.6229
▁ငွေကြေး	-9.62401
လုပ်ကိုင်	-9.62469
ကလေးများ	-9.62486
ကိန်း	-9.62487
၅၂	-9.62616
ပေါင်	-9.6271
၄၄	-9.62769
တပ်မတော်	-9.6279
ထူး	-9.62959
▁ရှာဖွေတွေ့ရှိ	-9.62984
၆၆	-9.63016
၈၃	-9.6303
ကျန်	-9.63098
▁မိဖုရား	-9.63124
▁အသား	-9.63163
▁ဆောက်လုပ်	-9.63206
အပါအဝင်	-9.63218
ခဲ့ကာ	-9.6325
ဖြစ်ကာ	-9.63294
▁ခရိုင်	-9.63326
မြန်မာနိုင်ငံ	-9.63352
မှုများကို	-9.63484
▁အပြင်	-9.63517
ရှ	-9.63526
ကျောက်ပန်းတောင်း	-9.63528
အချိန်	-9.63559
▁ရဲ	-9.63645
စိုက်	-9.63651
လေ့လာ	-9.63684
လုပ်ငန်းများ	-9.6383
ဂီတ	-9.63886
၈၄	-9.63913
▁ရှေ့	-9.63996
ပြန်သည်။	-9.64018
▁ယုံကြည်	-9.64303
▁ဖြစ်ပေါ်	-9.64395
▁တူ	-9.64443
▁အောက်တိုဘာ	-9.64498
▁N	-9.6454
ပို့	-9.64559
ကွန်	-9.64568
ထု	-9.64603
▁အင်ဂျန်းယန်	-9.64617
၈၂	-9.64672
ရု	-9.6469
▁ဖန်တီး	-9.64776
▁ပုဂံ	-9.64859
▁မိခင်	-9.6488
▁ဝန်ကြီးဌာန	-9.64917
w	-9.6493
▁ချစ်	-9.6496
▁အေ	-9.65012
နံ	-9.65041
▁ဖ	-9.65053
ဂို	-9.65317
လွတ်	-9.65322
▁ခုတွင်	-9.65326
▁စနစ်	-9.65386
▁မြောက်ပိုင်း	-9.65403
၅၆	-9.65415
▁ဆား	-9.65447
အားလုံး	-9.65543
မော	-9.65565
ဗီ	-9.65646
▁စာရေးဆရာ	-9.65817
▁ကျောက်တံခါး	-9.65824
▁တောင်တွင်းကြီး	-9.65825
▁၃၇	-9.65857
ယဉ်ကျေးမှု	-9.65865
▁ဒါရိုက်တာ	-9.65871
▁ပုဒ်မ	-9.65929
▁ကျင်းပ	-9.66
အဖွဲ့အစည်း	-9.66258
▁၎င်းတို့	-9.66261
▁ထိုစဉ်က	-9.6629
နယ်မြေ	-9.66292
၅၈	-9.66349
တစ်ရပ်	-9.66363
▁ဟုမ္မလင်း	-9.66365
▁ဒီဇင်ဘာ	-9.6637
အေ	-9.66372
ကြီးရွာ	-9.66444
ဇ်	-9.66447
ဒင်	-9.66488
▁ဆွမ်ပရာဘွမ်	-9.66551
အတွင်း၌	-9.66573
ခေါင်	-9.66577
ယင်း	-9.66623
▁၃၆	-9.66625
၇၆	-9.66635
▁ဆိုဗီယက်	-9.66692
▁မရှိ	-9.66765
▁လေယာဉ်	-9.66765
▁မော်	-9.66805
▁အနက်အဓိပ္ပာယ်	-9.66832
လပ်	-9.66854
Z	-9.66909
အိ	-9.66933
▁ကြား	-9.66937
၅၃	-9.6696
▁သက်ဆိုင်ရာ	-9.66967
၉၇	-9.66993
ဝေး	-9.66998
▁ခြောက်	-9.67046
နှင့်တကွ	-9.67096
le	-9.67147
▁သဲ	-9.67196
▁မူ	-9.67244
ဂိုဏ်း	-9.67257
တား	-9.67325
▁ယောင်	-9.67345
ထင်	-9.67444
ခဲ့ကြ	-9.67791
၈၇	-9.67795
ခဲ့၍	-9.67841
ဖန်	-9.6785
၆၀	-9.67906
▁၂၀၀၀	-9.6793
▁မင်းဘူးခရိုင်	-9.67961
▁In	-9.6806
ညီ	-9.68093
▁လုံးဝ	-9.68236
လွှတ်တော်	-9.68263
▁အမြင့်	-9.6838
▁စသည်တို့	-9.68407
▁၂၀၁၈	-9.68407
ရှမ်း	-9.68418
▁ရောက်ရှိ	-9.68453
▁ရဟန်းတို့	-9.68508
▁ကိုး	-9.68536
▁သံတောင်ကြီး	-9.68545
၀၆	-9.68592
▁ဝန်ကြီး	-9.68594
ra	-9.6866
▁ပျော်ဘွယ်	-9.68677
▁သဘော	-9.68751
မြို့တော်	-9.68759
ပြေး	-9.68824
ကျောက်မဲမြို့နယ်	-9.68889
သဲ	-9.69004
▁ယူဆ	-9.69078
မိုင်း	-9.69082
ပညာရှင်	-9.69177
es	-9.69205
▁အမှုထမ်း	-9.69237
တေး	-9.69238
မင်းကြီး	-9.69396
တွင်မူ	-9.69406
ယောင်	-9.6941
တင်း	-9.69425
▁ပို	-9.69464
▁ရှိကြသည်။	-9.69492
၄၇	-9.69715
▁ထုတ်လုပ်	-9.69777
▁အမိ	-9.6987
မှုနှင့်	-9.6993
ဖော်ပြ	-9.70034
လူး	-9.70066
စည်း	-9.70105
▁နွား	-9.7011
ညွန့်	-9.7019
▁သုတေသန	-9.7024
).	-9.7025
▁ဆုံးဖြတ်	-9.70371
▁တာဝန်ယူ	-9.70395
လော့	-9.70415
ပိတ်	-9.70418
▁အသီး	-9.70472
အချို့	-9.70481
၄၃	-9.70528
▁မှန်	-9.70587
▁ကျုံ	-9.70684
▁စသည်ဖြင့်	-9.70694
en	-9.70701
ချေ	-9.70729
ကေ	-9.70865
▁နာ	-9.7096
ကော	-9.71072
ဆီး	-9.71207
မှု၊	-9.71233
ဝမ်း	-9.7126
အရှင်	-9.71308
၄၁	-9.7131
နတ်တလင်းမြို့နယ်	-9.71314
▁တဖြည်းဖြည်း	-9.71326
မောင်း	-9.71396
ဓမ္မ	-9.71398
▁Ka	-9.71624
ပုံကို	-9.71657
▁ကော်	-9.71667
▁ဆိုင်ရာ	-9.71837
ဘေး	-9.71845
▁နည်း	-9.71856
၅၁	-9.71913
▁လွိုင်လင်	-9.71956
▁၁၉၈၀	-9.72121
▁တောင်ပိုင်း	-9.72199
▁တာချီလိတ်	-9.72241
မဟုတ်	-9.72289
စာရင်း	-9.72306
ခုနှစ်၊	-9.72342
ရမည့်	-9.72354
လျှက်	-9.72455
▁၂၀၀၆	-9.72485
▁အုပ်စု	-9.72499
အရာ	-9.72508
an	-9.72525
ဖွဲ့စည်း	-9.7254
၀၅	-9.7258
နစ်	-9.72585
နိုင်ငံ၏	-9.72781
▁၄၅	-9.72787
▁တို့၏	-9.72811
▁နမ့်စန်မြို့နယ်	-9.72821
▁အမည်ဖြင့်	-9.7283
အစ	-9.72937
ကြီး၏	-9.73079
▁မြတ်စွာဘုရားသည်	-9.7308
▁ဖြူးမြို့နယ်	-9.73081
▁ပတ်ဝန်းကျင်	-9.73096
ang	-9.73191
▁နယ်	-9.73228
▁မွေးဖွား	-9.7334
▁အရှေ့တောင်အာရှ	-9.73407
တစ်ယောက်	-9.73496
တစ်ပါး	-9.73533
▁စက်တင်ဘာ	-9.73573
▁တောင်ဘက်	-9.73599
ခမ်း	-9.73608
▁မျက်နှာ	-9.73637
ဖြစ်ကြောင်း	-9.73699
ခါး	-9.73755
ဖိုး	-9.73806
ြန်မာဆိုရိုးစကား	-9.73879
▁ဟိုပုံးမြို့နယ်	-9.73883
▁ပြုစု	-9.73927
ဆူ	-9.73932
ဃ	-9.73977
ခြင်းများ	-9.73979
▁အစီအစဉ်	-9.7406
၉၄	-9.74108
▁မြောက်ဘက်	-9.7413
ဏ	-9.74131
အန်	-9.74141
င့်	-9.74227
မြို့၌	-9.74296
ဒိုး	-9.7433
၆၁	-9.74349
▁ဆီဆိုင်မြို့နယ်	-9.74379
]]	-9.74388
စိမ်း	-9.74453
ဇင်	-9.74454
▁အသီးသီး	-9.74465
▁ချက်	-9.74509
ကျား	-9.7463
▁ပေါ်	-9.7464
▁သစ်ပင်	-9.74664
များအနက်	-9.74665
ဖော်	-9.74802
၇၂	-9.74803
စိုက်ပျိုး	-9.74839
W	-9.74889
ယန်	-9.74936
အသစ်	-9.74938
▁ဖြစ်ခဲ့သည်။	-9.74974
ဝတ္ထု	-9.75113
သလို	-9.75114
▁တင်ပြ	-9.75149
▁ကြိုး	-9.75176
▁တရုတ်နိုင်ငံ	-9.75279
ရေတာရှည်မြို့နယ်	-9.75293
▁U	-9.753
▁ဘာသာရေး	-9.75308
ကိစ္စ	-9.75309
▁သတ္တု	-9.75354
ဂျာ	-9.75466
▁ကျွဲ	-9.75497
▁သိမ်းပိုက်	-9.75507
ရှေ့	-9.75544
▁ရုရှား	-9.75555
ကျိုး	-9.75594
▁ကွယ်လွန်	-9.75628
လူမျိုးများ	-9.757
ယို	-9.75756
▁ဖြစ်စေ	-9.75813
လေ၏။	-9.75847
▁ဝိ	-9.7585
ကု	-9.75925
▁နောင်ချို	-9.75932
ဖြစ်သည်	-9.75946
ကန်ကျေးရွာအုပ်စု	-9.75957
▁နယ်မြေ	-9.7598
ဉာဏ်	-9.76043
ဖွံ့ဖြိုးတိုးတက်	-9.76066
▁ကုလသမဂ္ဂ	-9.76092
us	-9.7614
▁ဆယ်	-9.76157
▁လှေ	-9.76205
ဖြစ်သည်ဟု	-9.7621
▁ပဲ	-9.7622
▁ထုတ်ဝေ	-9.76253
▁သင်	-9.7628
▁မြိုင်မြို့နယ်	-9.76368
အက်	-9.76399
ကျပ်	-9.76407
▁ထိ	-9.76426
▁ဖြစ်လာသည်။	-9.76489
ပင်ဖြစ်သည်။	-9.76493
▁၁၉၄၇	-9.76552
▁Kone	-9.76625
The	-9.76692
တိုင်းဒေသကြီး	-9.76747
လောက	-9.76802
ခွက်	-9.7681
များသို့	-9.76838
b	-9.76845
ကဲ့သို့သော	-9.76874
နာရီ	-9.76931
▁ဘာသာ	-9.76961
▁၁၉၄၅	-9.77
▁တိရစ္ဆာန်	-9.77009
▁ဘယ်	-9.7701
▁စ၍	-9.77035
▁စိုက်ပျိုးရေး	-9.77064
▁ဌာန	-9.77124
▁ဖွင့်လှစ်	-9.77156
ကုမ္ပဏီ	-9.77225
ဝဝဝ	-9.7727
▁၁၀၀	-9.77285
၆၅	-9.77318
▁ရာစုနှစ်	-9.77355
▁မကြာခဏ	-9.77433
▁ရေးသားခဲ့သည်။	-9.77473
မင်	-9.77543
▁ရဟန္တာ	-9.77682
လမ	-9.77741
▁ဂျွန်	-9.77756
▁ထိုး	-9.77825
လွင်	-9.77834
ထောက်	-9.77843
▁ဇန်နဝါရီ	-9.78018
▁မက်	-9.78023
▁ပြင်ဆင်	-9.78065
na	-9.78102
တော်မူသည်။	-9.78125
အလုပ်	-9.78149
နန်	-9.78164
▁မိုင်းယောင်း	-9.78174
comment	-9.78174
စေတီတော်	-9.78182
နိုင်ပါသည်။	-9.78255
▁ပွဲ	-9.78276
▁ပုဂ္ဂိုလ်	-9.78283
▁၄။	-9.783
▁သဲကုန်းမြို့နယ်	-9.78319
R	-9.78333
၉၁	-9.78337
ပြောဆို	-9.78382
သိမ်း	-9.78393
▁မြ	-9.78404
▁ကုန်	-9.7843
▁ဖွဲ့စည်းပုံ	-9.78439
▁မဂ္ဂဇင်း	-9.78444
▁မူဆယ်မြို့နယ်	-9.78486
အီ	-9.78526
ဖြစ်လာသည်။	-9.78545
တောင်ပိုင်း	-9.78548
အလွန်	-9.78561
▁ကျပ်	-9.78573
▁သို့တည်းမဟုတ်	-9.78591
လောင်	-9.78627
စမ်း	-9.78686
▁မိန်းမ	-9.78715
စီးပွားရေး	-9.78722
▁မြတ်စွာဘုရား	-9.7879
▁နိုဝင်ဘာ	-9.78832
ပစ္စည်းများ	-9.78841
နှုန်း	-9.78872
▁စီမံကိန်း	-9.78973
▁ဖြစ်၍	-9.79026
▁ကျောက်ဆည်	-9.79039
အားကစားပြိုင်ပွဲ	-9.79219
▁အာဖရိက	-9.79245
▁သာမန်	-9.79307
▁ကျောက်ကြီး	-9.79316
ရက်နေ့	-9.79341
▁ပဲခူး	-9.79348
▁အသိအမှတ်ပြု	-9.79391
▁မယ်	-9.79432
လန်း	-9.79515
▁ဟံသာဝတီ	-9.79589
ကျောင်းတော်	-9.79595
▁ရဲဘော်	-9.79609
▁ဖမ်းဆီး	-9.79625
▁ပလက်ဝမြို့နယ်	-9.79737
▁ဇူလိုင်	-9.79738
▁လက်ပံတန်း	-9.79767
ု	-9.79785
▁ထီး	-9.798
I	-9.79815
ခွန်	-9.79884
▁အကယ်၍	-9.79919
ရေးရာ	-9.79924
၇၁	-9.79951
▁နာမည်	-9.79959
▁အင်ဒိုနီးရှား	-9.80003
▁ပန်းချီ	-9.80044
▁အရွယ်	-9.80122
▁ပတ်သက်၍	-9.80147
မြဲ	-9.80192
တတ်သော	-9.80302
သုံးစွဲ	-9.8045
ိ	-9.80461
လှိုင်	-9.80475
▁လောက	-9.80535
+	-9.80589
ထောင့်	-9.80604
▁မိ	-9.80621
▁၄၄	-9.80629
▁ဖြစ်လာခဲ့သည်။	-9.80693
▁စာရင်း	-9.80696
st	-9.80718
▁မိုးမောက်	-9.80723
ထံမှ	-9.80908
▁Ta	-9.80908
အုပ်ချုပ်	-9.80923
▁ကုန်းကြမ်း	-9.80934
တောက်	-9.81016
▁ဆူ	-9.81038
el	-9.81079
▁ဦးဆောင်	-9.81169
▁မန္တလေးမြို့	-9.81273
မွေး	-9.81325
တု	-9.81334
▁ပါလီမန်	-9.81394
▁ဝမ်း	-9.81451
▁မံစီမြို့နယ်	-9.81471
စောင့်	-9.81492
သမ္မတနိုင်ငံ	-9.81536
တော်လှန်ရေး	-9.81575
ော	-9.8163
ခဲ့ပြီးနောက်	-9.81654
▁စပါး	-9.81768
ဝန်ကြီး	-9.81859
ကင်	-9.81917
လည်းဖြစ်သည်။	-9.81967
ခဲ့ပါတယ်။	-9.82014
▁ဖေဖေါ်ဝါရီလ	-9.82107
▁၄၂	-9.82123
▁လုံ	-9.82145
▁ရမည်းသင်း	-9.82326
ပြာ	-9.82361
▁တစ်ယောက်	-9.82369
အတွင်းသို့	-9.82384
▁ဂရိ	-9.82428
ပေါ	-9.82447
ပုဂ္ဂိုလ်	-9.82483
▁မှတ်	-9.82515
▁၎င်းကို	-9.82519
▁တန်	-9.82565
▁ရိုးရာ	-9.82627
္	-9.8267
▁မျက်စိ	-9.82752
▁လောက်ကိုင်	-9.82772
▁အေဒီ	-9.8282
▁ကန့်ဘလူမြို့နယ်	-9.82884
▁အနောက်ဘက်	-9.82911
ဘက်မှ	-9.82939
▁ကြိုးပမ်း	-9.83063
▁၂၀၀၅	-9.83081
▁အားလုံး	-9.83099
▁ပေါ်ပေါက်လာ	-9.83178
▁ကြာအင်းဆိပ်ကြီး	-9.83205
ဖွင့်	-9.83238
▁ဥယျာဉ်	-9.83243
▁[[	-9.83298
▁စစ်ရေး	-9.83314
▁ဒါ	-9.83333
▁ငြိမ်းချမ်းရေး	-9.83352
▁စေတီ	-9.83437
ပင်လယ်	-9.83445
▁အရည်	-9.83535
ကတော့	-9.8358
ကျင်းပ	-9.83581
▁အုတ်	-9.83582
▁ဇာတ်	-9.8359
ထိပ်	-9.83687
နဲ	-9.83698
▁ဖာပွန်မြို့နယ်	-9.83729
▁ထုတ်	-9.83759
▁mg	-9.83795
▁အင်းဝ	-9.83811
▁တွဲ	-9.8386
ကစား	-9.83869
▁ပတ်	-9.84016
▁လှုပ်ရှား	-9.84136
▁ဆရာကြီး	-9.84149
ရှု	-9.84158
ပြန်လည်	-9.84188
▁ဧပြီ	-9.84253
သ်	-9.84257
▁ပိုး	-9.84304
ယော	-9.84314
တရုတ်	-9.84366
ရ၏။	-9.8443
ဝန်း	-9.84491
▁ရာထူး	-9.84506
ပယ်	-9.84628
ပိုင်းတွင်	-9.84651
▁ပူတာအိုခရိုင်	-9.84662
▁ကွန်မြူနစ်	-9.8482
▁စတုရန်းမိုင်	-9.84831
အပ်သော	-9.84837
▁ဈေး	-9.84862
▁ပြည့်	-9.84967
တခု	-9.84979
▁ရတနာ	-9.85009
v	-9.85056
▁is	-9.85076
▁မဟုတ်	-9.85095
▁ကျမ်း	-9.85188
▁သာသနာတော်တွင်	-9.85234
▁ပေါင်းစပ်	-9.85348
များအဖြစ်	-9.85492
▁ဆု	-9.85507
▁အဲ	-9.85543
လက်ထက်	-9.85832
▁ကြောင်း	-9.85845
တေ	-9.8585
ဘတ်	-9.85851
▁O	-9.85917
ကတည်းက	-9.85979
ဘိ	-9.86097
သု	-9.86145
ဗေဒ	-9.86161
▁ကြိမ်	-9.86301
ကျင်	-9.86313
▁စက်မှု	-9.86347
▁ဖိလစ်ပိုင်	-9.86397
▁ဖာ	-9.86409
သမျှ	-9.86447
ဝန်ကြီးဌာန	-9.86472
▁အဓိပ္ပါယ်	-9.86514
▁ကုလား	-9.86601
မြောက်ပိုင်း	-9.86711
ဆစ်	-9.86717
အဲ	-9.86785
▁အေး	-9.86796
တုံ	-9.868
ia	-9.86942
▁ခရစ်ယာန်	-9.86956
အခြေခံ	-9.86974
▁တီးဝိုင်း	-9.86979
ဖ်	-9.87009
မျှသာ	-9.87025
▁၁၉၄၈	-9.8708
▁နောက်ပိုင်း	-9.87101
အကြား	-9.87159
ရူး	-9.87201
▁အော်	-9.8721
ပြင်ရွာ	-9.87222
ကုလား	-9.87444
▁ဖခင်	-9.87459
▁စံ	-9.87477
ဒီး	-9.87505
▁ဗန်းမော်ခရိုင်	-9.87531
▁လှုပ်ရှားမှု	-9.87697
▁၂၀၀၄	-9.87708
၍၊	-9.87764
▁Gyi	-9.87765
မြင်း	-9.8779
▁၁၉၆၀	-9.8783
▁ဂူ	-9.87836
အခန်း	-9.87867
▁ကော့ကရိတ်	-9.87956
▁မိုင်းခတ်	-9.88054
▁ဖေဖော်ဝါရီ	-9.88093
▁ပျက်စီး	-9.88155
နင်း	-9.88295
▁ဧက	-9.88328
၀၃	-9.88334
ဗိုလ်	-9.88374
▁ဖန်	-9.88385
ဝဲ	-9.88396
▁ပူ	-9.884
ချက်များ	-9.8843
▁ပင်	-9.88504
un	-9.8858
လာပြီး	-9.88581
at	-9.88619
ကွင်းရွာ	-9.88657
ညောင်	-9.8869
▁အဆောက်အအုံ	-9.887
ထား၍	-9.88723
ရှိရာ	-9.8875
▁–	-9.88754
ဟုလည်း	-9.8876
▁ဘေး	-9.88775
▁မင်္ဂလာ	-9.88822
z	-9.88833
▁၁၉၈၈	-9.88882
▁၄၃	-9.88979
▁အသုံးချ	-9.8906
ရခြင်း	-9.89111
တိုင်းရင်းသား	-9.89322
▁၂၀၁၉	-9.89358
▁အရှေ့ဘက်	-9.89384
▁စသည်တို့ကို	-9.89385
ဖြစ်လေသည်။	-9.89476
▁ရပ်	-9.89489
ce	-9.89514
ရတနာ	-9.89551
▁Tha	-9.89776
စောင်း	-9.89798
ta	-9.89851
▁ကူညီ	-9.89852
မြို့သို့	-9.89928
စတုရန်းကီလိုမီတာ	-9.89956
၈၁	-9.89987
ထိန်း	-9.9001
ရိုင်း	-9.90178
▁မက်မန်းခရိုင်	-9.90238
▁ရှိနေ	-9.90291
▁ကြည့်	-9.90321
▁ခဲ	-9.90365
ic	-9.9037
ငြိမ်း	-9.90402
ထွေး	-9.90437
▁မျှ	-9.90596
▁ကစား	-9.90663
▁၁၉၆၂	-9.90689
▁သားသမီး	-9.90729
အခြေအနေ	-9.90772
▁ဒီဂရီ	-9.9078
▁စီး	-9.90861
▁punk	-9.90892
ဘဏ်	-9.9095
▁မင်းသမီး	-9.90972
ထုံး	-9.91108
▁ခံယူ	-9.91113
▁မင်းတုန်း	-9.91233
▁သိရှိ	-9.91285
▁၂၀၂၀	-9.91293
ခဲ့ခြင်းဖြစ်သည်။	-9.91311
ဖြစ်ပွား	-9.91352
သူ၏	-9.91363
▁ခွေး	-9.91437
န်း	-9.91493
▁ဟိုပန်မြို့နယ်	-9.91528
ဆည်	-9.9154
တည်း။	-9.91577
▁တာချီလိတ်ခရိုင်	-9.91623
▁အသုံးပြုကြသည်။	-9.9166
▁ထား	-9.91718
▁ပုံမှန်	-9.91767
လွှာ	-9.91818
လာသောအခါ	-9.91859
ရီး	-9.91918
၀၁	-9.9195
ခဲ့သဖြင့်	-9.91983
▁အတွင်းရေးမှူး	-9.92115
ကိုယ်တိုင်	-9.9213
ဆုံ	-9.92148
▁ခရစ်	-9.92166
ကြီးသည်	-9.92195
▁Pa	-9.92244
NGC	-9.9228
အနည်းငယ်	-9.92311
အုပ်ချုပ်ရေး	-9.92369
▁ဆွေးနွေး	-9.92395
▁အများအားဖြင့်	-9.92416
▁တွေ့ရ	-9.92437
မကြီး	-9.92444
▁ပညာသင်ကြား	-9.92476
မြို့ကို	-9.92488
သင်း	-9.92533
ရေးနှင့်	-9.92552
ခဲ့ကြောင်း	-9.92585
စဉ်က	-9.92601
▁မိုင်းပေါက်	-9.9262
မှာမူ	-9.92692
▁လေဆိပ်	-9.92694
▁လူငယ်	-9.92748
▁သက်	-9.92814
me	-9.92822
ပေးခြင်း	-9.92858
▁ဟန်	-9.9288
▁ဖြစ်ပေသည်။	-9.92909
နိုင်ခြင်း	-9.92971
အသက်	-9.93011
▁ပဲခူးမြို့နယ်	-9.93073
▁တစ်ဖန်	-9.9309
မောက်	-9.93107
▁စစ်ဆေး	-9.93116
လမ်းကြောင်း	-9.93139
ပုတ်	-9.93141
ပိုက်	-9.93144
▁အရပ်	-9.93195
▁နောက်ထပ်	-9.93238
▁ကြို့ပင်ကောက်	-9.9325
▁ဖတ်	-9.93294
to	-9.93295
▁ပြင်သစ်နိုင်ငံ	-9.933
▁မွေး	-9.93314
၀၂	-9.93315
ဟော	-9.93327
▁ပါဝင်ခဲ့သည်။	-9.93349
▁2	-9.93379
ယန်း	-9.93519
ရေးကို	-9.93541
အောင်မြင်	-9.93656
ချာ	-9.93656
▁ရောမ	-9.93657
ကိုမူ	-9.93657
▁ခွဲခြား	-9.93727
▁အဆို	-9.93731
▁၂၀၀၂	-9.93741
သည်မှာ	-9.93794
ကြမ်း	-9.93853
▁ဝယ်ယူ	-9.93926
လျင်	-9.93946
ဆင့်	-9.93998
▁ဘီ	-9.94012
ဖြစ်ခဲ့သည်။	-9.94033
ယခု	-9.94042
▁သီရိလင်္ကာ	-9.94097
▁တန့်ဆည်မြို့နယ်	-9.94102
ယံ	-9.94116
▁လယ်	-9.94146
▁ကော်မတီ	-9.94149
▁ပေါင်းတည်	-9.94156
▁အလင်း	-9.9418
ကဗျာ	-9.94318
ခိုင်း	-9.9437
ne	-9.94373
တံတား	-9.94415
အများဆုံး	-9.94491
▁ထိုအချိန်တွင်	-9.94514
▁အစ	-9.9457
▁၂၀၀၃	-9.94604
▁J	-9.94659
▁အစာ	-9.94854
မြိုင်	-9.94903
ထူ	-9.9494
တာဝန်	-9.9496
ir	-9.94995
▁တစ်ခါတစ်ရံ	-9.95041
နေရာတွင်	-9.95083
▁အကျိုး	-9.95098
တုတ်	-9.95113
မင်္ဂလာ	-9.95138
▁ရည်ညွှန်း	-9.95152
▁ရန်သူ	-9.95152
အက္ခရာ	-9.95162
▁တည်ရှိပြီး	-9.9519
င်း	-9.95214
▁အမြင့်ဆုံး	-9.95219
...	-9.95257
အဖွဲ့ဝင်	-9.9526
re	-9.95267
ကြိမ်	-9.95388
မိတ္ထီလာမြို့နယ်	-9.95434
▁ဝိုင်းမော်	-9.95464
မှတစ်ဆင့်	-9.95502
▁တိုးချဲ့	-9.95521
သည့်အတွက်	-9.95771
▁ခင်	-9.9584
တည်ဆောက်	-9.95916
▁ရိုက်ကူး	-9.95965
၌လည်း	-9.95987
▁အုတ်တွင်း	-9.96157
▁ချီးမြှင့်	-9.96198
▁အနည်းဆုံး	-9.96202
▁အမြဲ	-9.96278
▁ခေတ်သစ်	-9.9642
▁ပခုက္ကူမြို့နယ်	-9.96617
လှသော	-9.96698
▁အီရန်	-9.96775
▁အပိုင်း	-9.9679
▁ဗမာ	-9.96831
▁၁၉၅၈	-9.9687
▁on	-9.96891
ဓ	-9.96894
▁f	-9.97015
▁ဇ	-9.9702
▁W	-9.97046
သတင်း	-9.97107
ရောင်း	-9.97114
ရရှိ	-9.97157
ပျံ	-9.97171
▁ပင်လည်ဘူး	-9.97212
▁တွဲဖက်	-9.97213
ဘော	-9.97257
▁ဧကရာဇ်	-9.97376
▁အက္ခရာ	-9.97376
▁၁၉၄၆	-9.97381
▁လူတို့	-9.97408
ဖေ	-9.97452
▁၁၉၅၃	-9.97483
တောင်ရွာ	-9.97501
▁was	-9.97522
မျက်နှာ	-9.97651
တိုက်ပွဲ	-9.97678
ရွာမရွာ	-9.97682
▁အစောပိုင်း	-9.97714
ကမ်း	-9.97742
▁ဝေဖန်	-9.9775
▁ကြယ်	-9.97768
▁ထူထောင်	-9.97784
ation	-9.97793
▁ယ	-9.97832
အနီး	-9.97878
▁Kan	-9.97899
▁ဖဆပလ	-9.97969
▁ပြဋ္ဌာန်း	-9.98038
ရာဇာ	-9.98085
▁ရုံး	-9.98097
န့်	-9.98119
▁အဖ	-9.98178
▁လုပ်ငန်းများ	-9.98223
ချက်အရ	-9.9823
▁မိုင်းရယ်	-9.98238
▁မြန်မာနိုင်ငံ၏	-9.98248
▁1	-9.98424
▁လွှမ်းမိုး	-9.98433
▁အလျား	-9.98489
▁ပေါက်ခေါင်း	-9.98512
▁ပစ်	-9.98518
▁ကလောမြို့နယ်	-9.98573
ပေါ့	-9.98606
▁သေဆုံး	-9.98699
ကော်မတီ	-9.98709
ပွား	-9.98717
▁နိုင်ငံ၏	-9.98796
▁ခန္ဓာကိုယ်	-9.98823
▁ဇာတ်လမ်း	-9.9887
▁ဘွဲ့	-9.98911
▁အသစ်	-9.99138
ခံရ	-9.99174
ပြသ	-9.9924
လက်ထက်တွင်	-9.99384
▁သထုံခရိုင်	-9.99397
▁၆၀	-9.99444
ထည်	-9.99498
▁ကယားပြည်နယ်၊	-9.9963
▁အပေါ်	-9.99672
ခွေ	-9.99727
ခြံ	-9.99746
ဘော်	-9.99753
အရေး	-9.99824
အပိုင်း	-9.99842
▁ဟွေ	-9.99884
ပြောင်းလဲ	-9.99898
သည်အထိ	-9.99909
▁စစ်တပ်	-9.99946
ကျောက်ဆည်ခရိုင်၊	-9.99994
ညာ	-9.99996
▁album	-9.99999
ပေါ်၌	-10.0025
▁မိုင်းရှူး	-10.003
▁လက်တွေ့	-10.003
▁စပိန်	-10.003
▁တိုင်	-10.0031
▁နယ်နိမိတ်	-10.0032
ur	-10.0045
မည်။	-10.0054
ဇီ	-10.0057
ကြယ်	-10.0061
▁၁၉၆၃	-10.0061
▁ဆက်သွယ်ရေး	-10.0066
▁ပေါင်	-10.0066
ချော	-10.0071
▁ကြောင်	-10.0074
amp	-10.0075
▁ရှိ၏။	-10.0076
▁ပုံသဏ္ဌာန်	-10.0078
ဒေသတွင်	-10.0085
စည်	-10.0085
မြို့မှ	-10.0087
အသံ	-10.009
0&	-10.009
သမ္မတ	-10.0095
▁de	-10.0096
လှုပ်ရှားမှု	-10.01
V	-10.0102
▁၂၀၀၁	-10.0117
▁နေ့စဉ်	-10.0119
များဖြစ်သည်။	-10.0123
il	-10.0128
▁ချ	-10.0133
လွှတ်	-10.0141
▁နန်းတော်	-10.0145
–	-10.0145
▁၁၉၅၄	-10.0149
▁ချမ်းသာ	-10.0152
▁ပြည့်စုံ	-10.0154
မရ	-10.0154
ချမ်းသာ	-10.0162
▁တို	-10.0164
သဖွယ်	-10.0166
▁ဓား	-10.0169
သာမက	-10.017
ပိ	-10.017
ြ	-10.0174
▁ရေနံ	-10.0175
▁ဝန်	-10.0178
တင့်	-10.0181
ကိုပင်	-10.0184
▁တောင်သာမြို့နယ်	-10.0189
ဇင်း	-10.0189
▁စီစဉ်	-10.019
ယောက်	-10.0191
▁ခန့်မှန်း	-10.0192
▁ဝင်း	-10.0198
▁ဝေ	-10.0198
ပြည်သူ့လွှတ်တော်	-10.0198
▁အတည်ပြု	-10.0199
လုပ်ဆောင်	-10.02
▁ဆန့်ကျင်	-10.0201
▁ဝေါဟာရ	-10.0215
um	-10.0224
ထံသို့	-10.0226
ဟူ	-10.0229
ခိုး	-10.0234
ရမ်း	-10.0235
▁re	-10.0238
▁ဝမ်းတွင်း	-10.0248
ine	-10.0254
▁သု	-10.0258
ဖြစ်လာခဲ့သည်။	-10.0265
▁ရေစကြိုမြို့နယ်	-10.0266
▁ရွက်	-10.0267
ခရီး	-10.0267
သောင်	-10.0269
▁သတ္တဝါ	-10.027
မြင်းခြံခရိုင်၊	-10.0273
▁ရောင်	-10.0276
အကြောင်းကို	-10.0279
▁မေး	-10.0285
ရရှိခဲ့သည်။	-10.0291
▁by	-10.0291
▁ကသာခရိုင်	-10.0298
▁မွေးဖွားခဲ့သည်။	-10.0299
ဒူး	-10.0317
▁ကျေးရွာ	-10.0321
သူသည်	-10.0324
မှသာ	-10.0327
နိုင်ငံ၊	-10.0328
သောက်	-10.0331
ဒုတိယ	-10.0333
▁ထုတ်ပြန်	-10.0336
အင်အား	-10.0338
▁၁၉၅၉	-10.0339
▁အောင်လံမြို့နယ်	-10.0339
အာဏာ	-10.0341
ပြီး၊	-10.0348
▁သူမ၏	-10.0354
▁သစ်သား	-10.0358
▁ထပ်	-10.036
▁ကျယ်ဝန်းသည်။	-10.0365
ါ	-10.0366
▁မြန်မာနိုင်ငံ၊	-10.0373
ပေါ်သို့	-10.0375
▁ပီ	-10.0378
လှေ	-10.038
ရာထူး	-10.0389
▁နဲ့	-10.039
▁အရေးပါသော	-10.039
နိုင်ငံရေး	-10.0391
▁My	-10.0393
သတ်မှတ်	-10.0394
ရန်ကုန်တက္ကသိုလ်	-10.0394
▁၃ဝ	-10.041
man	-10.0412
▁မြစ်သားမြို့နယ်	-10.0415
▁ထမ်းဆောင်	-10.042
▁ကာကွယ်ရေး	-10.0424
▁ခုနှစ်၌	-10.0425
ရက်မြောက်	-10.0427
ဝပ်	-10.0432
စက်ရုံ	-10.0437
te	-10.0438
▁စစ်ပွဲ	-10.0439
▁သာယာဝတီမြို့နယ်	-10.0442
▁၁၉၄၉	-10.0448
▁ဆက်စပ်	-10.0448
သရုပ်ဆောင်	-10.0451
နေပြီး	-10.0451
▁လင်းခေးခရိုင်	-10.0455
▁အာကာသ	-10.0457
စစ်ပွဲ	-10.0461
▁၁၉၇၀	-10.0464
ဘောင်	-10.047
နည်းပညာ	-10.0476
ခံရသည်။	-10.0476
မိုက်	-10.0481
▁ထင်	-10.0483
ချိ	-10.0492
ဟိ	-10.0498
ရာသီ	-10.0498
လက်ခံ	-10.0499
▁အခွင့်အရေး	-10.0499
ခိ	-10.0501
am	-10.0504
▁သီးသန့်	-10.0513
▁ပြည်ပ	-10.0518
▁ပွင့်	-10.0519
▁၃၉	-10.0521
▁ရောင်းချ	-10.0525
ကြေး	-10.0525
▁၅။	-10.053
တော့သည်။	-10.0532
▁တောင်ငူမြို့နယ်	-10.0536
▁Re	-10.0539
▁မြိတ်ခရိုင်	-10.0545
ဘက်သို့	-10.0548
အစား	-10.0552
▁တို့တွင်	-10.0556
▁ပါဠိ	-10.0558
ပွဲတော်	-10.0559
ဘိုး	-10.0561
▁ရှစ်	-10.0562
ကြောင်	-10.0563
▁မလှိုင်မြို့နယ်	-10.0566
လိုင်	-10.0568
▁အမိန့်	-10.0571
▁တောင်းဆို	-10.0577
▁အလယ်ပိုင်း	-10.0579
▁၁၉၅၆	-10.0579
▁အင်ဂျင်နီယာ	-10.0584
▁ခရီး	-10.0586
▁လင်	-10.0607
▁အုပ်	-10.0607
နှင့်အညီ	-10.0613
▁ဦးခေါင်း	-10.0613
မေး	-10.0614
လေ့ရှိကြသည်။	-10.0618
ရား	-10.0621
▁အရေး	-10.0622
▁အထက်တန်းကျောင်း	-10.0625
▁သိရသည်။	-10.0626
▁လျှောက်ထား	-10.0627
▁လဲချားမြို့နယ်	-10.0634
▁ဂျပန်နိုင်ငံ	-10.0635
ဂြိုဟ်	-10.0643
▁ဝက်လက်မြို့နယ်	-10.0647
ကတ်	-10.065
▁ယင်းမာပင်ခရိုင်	-10.0652
▁as	-10.0654
▁ယိုးဒယား	-10.0658
ချပ်	-10.0665
▁စမ်းသပ်	-10.0668
အတွင်းတွင်	-10.0669
▁ပထမဦးဆုံး	-10.0675
အောက်တွင်	-10.0675
ရှီ	-10.0678
အော်	-10.068
▁ဟိဂရှိ	-10.0683
▁အပြစ်	-10.0686
အခါ	-10.0688
▁မှတ်သား	-10.0693
▁တစ်နှစ်	-10.0696
▁with	-10.0701
▁အီဂျစ်	-10.0705
ကျယ်	-10.0708
▁ရုပ်	-10.0722
▁အကြောင်းအရာ	-10.0735
အမေရိကန်	-10.0735
မ်း	-10.0737
▁လက်ထက်တွင်	-10.0742
ဂုဏ်	-10.0756
▁တန်ဖိုး	-10.0758
▁လိုအပ်	-10.0759
▁ကိုးကွယ်	-10.076
▁တွေ့ဆုံ	-10.0761
▁:	-10.0766
▁ဆီး	-10.0768
ယာဉ်	-10.0773
▁အလုပ်လုပ်	-10.0775
ခြင်း။	-10.0778
သေးသည်။	-10.0784
▁၁၉၅၂	-10.0786
▁ညောင်ဦးမြို့နယ်	-10.0791
ဒေါ	-10.0792
▁ဘာသာပြန်	-10.0792
▁မိနစ်	-10.0794
▁ဖြစ်သည်ဟု	-10.0796
▁မိုးညှင်း	-10.0799
▁ပြဇာတ်	-10.0799
တင်ပြ	-10.0801
▁နံနက်	-10.0802
▁တည်ရှိ	-10.0809
ဒိ	-10.0812
ပြိုင်	-10.0812
လံ	-10.0815
la	-10.0817
ဘ်	-10.0817
ယု	-10.082
▁ဇာတ်ကား	-10.0824
မှာပင်	-10.0829
မှီ	-10.0836
▁အရာ	-10.0836
▁မုံရွာခရိုင်	-10.0851
▁သိန္နီမြို့နယ်	-10.0852
▁၄၁	-10.0854
▁ကျရောက်	-10.0857
▁မိုးကောင်း	-10.0864
▁စင်ကာပူ	-10.0871
▁၄၆	-10.0874
ဖြစ်သော်လည်း	-10.0874
တိုင်အောင်	-10.0875
▁ခေါ်ဆို	-10.0881
နိုင်အောင်	-10.089
အမျိုးသမီး	-10.0891
မဂ္ဂဇင်း	-10.0892
▁သာသနာ	-10.0894
▁အုတ်ဖိုမြို့နယ်	-10.0895
ဆွေ	-10.0897
▁ပေါ်ပေါက်	-10.09
▁၁၉၆၈	-10.0904
▁ဘီးလင်းမြို့နယ်	-10.0906
ရဟန်း	-10.0915
▁ကျောက်စာ	-10.092
▁ထိုပြင်	-10.0925
ပြင်း	-10.0926
မင်းဆက်	-10.0934
ပြုစု	-10.094
မင်းသမီး	-10.0949
▁ရေဒီယို	-10.095
လုံရွာ	-10.0951
▁ဩဂုတ်	-10.0951
▁be	-10.0952
▁ခန့်အပ်	-10.0953
▁ကောလင်းခရိုင်	-10.0957
▁ပါဝင်သည့်	-10.0958
းရွာ၊	-10.096
ကိုက်	-10.096
ro	-10.0961
▁သူမသည်	-10.0961
▁ခုနစ်	-10.0963
▁အင်္ဂလိပ်ဘာသာ	-10.0967
▁၀	-10.0968
စသည့်	-10.0976
▁ကူ	-10.0977
▁သိပ္ပံ	-10.0978
▁အမျိုး	-10.098
▁လူသား	-10.0981
▁ပြဿနာ	-10.0983
ဆောင်း	-10.0987
▁အဓိပ္ပာယ်	-10.099
▁ဇနီး	-10.0993
ဖီ	-10.0994
ဝင်ရောက်	-10.0995
ဖြစ်လာ	-10.0997
ကရင်	-10.0998
▁သစ်တော	-10.0998
တံခါး	-10.1001
သွားသော	-10.1005
သာယာ	-10.101
▁မင်းတုန်းမင်း	-10.1014
ပြင်ဆင်	-10.1019
မန္တလေး	-10.1025
▁ကွမ်း	-10.1028
▁ဘုံ	-10.1035
▁ဖြစ်ပေါ်လာ	-10.1038
ဘုရား၏	-10.1043
သူများသည်	-10.1045
ကြသည့်	-10.105
ကွန်မြူနစ်ပါတီ	-10.105
အနေနှင့်	-10.1053
ရေးဆွဲ	-10.1062
▁ရှိခဲ့သည်။	-10.1063
▁အမေရိကန်နိုင်ငံ	-10.1064
ခွေး	-10.1068
▁သက်တမ်း	-10.107
ers	-10.1071
▁ယနေ့	-10.1075
ယ်	-10.1079
▁ဇွန်	-10.108
▁၈၀	-10.1082
▁မိုင်းဆတ်ခရိုင်	-10.1083
▁အီတလီ	-10.1087
▁အနာ	-10.1088
ဥယျာဉ်	-10.1092
▁s	-10.1097
▁ပြသ	-10.1103
▁ခေါ်ဝေါ်	-10.1106
▁လင်း	-10.1106
▁ကောက်	-10.1106
ထိုင်	-10.1112
ကိုယ်စားလှယ်	-10.1115
▁အစေ့	-10.1115
▁၁၉၄၂	-10.1115
▁ဗန်းမောက်	-10.1115
▁လူမှုရေး	-10.1115
▁သီဆို	-10.1124
▁တောင်ငူ	-10.1131
▁ဗီယက်နမ်	-10.1138
ရှိသူ	-10.1149
ပေးသော	-10.115
▁အပူချိန်	-10.1155
▁ရိုက်	-10.1158
သန်	-10.1174
▁စပ်လျဉ်း၍	-10.1176
▁ချမှတ်	-10.1176
လေဆိပ်	-10.1177
မူး	-10.1178
ထဲ၌	-10.118
အရောင်	-10.1181
▁နေ့တွင်	-10.1182
▁၁၉၅၀	-10.1187
ဆပ်	-10.1188
▁နေပြည်တော်	-10.1191
▁လက်ဝဲ	-10.1193
ဂျ	-10.1194
▁တိုင်းဒေသကြီး	-10.1195
ပြေ	-10.1198
▁အိ	-10.1202
ခံခဲ့ရသည်။	-10.121
▁လွန်စွာ	-10.1211
▁အန်	-10.1214
▁or	-10.1218
ရူ	-10.1218
▁၁၉၉၉	-10.1219
▁စု	-10.1225
လျှင်၊	-10.1226
▁လက်နက်ကိုင်	-10.1235
လှုပ်ရှား	-10.1235
▁အောင်မြင်မှု	-10.1237
လှည့်	-10.1243
မိဖုရား	-10.1247
ရပ်စောက်မြို့နယ်	-10.1256
ရှစ်	-10.126
ဘု	-10.126
▁သူမ	-10.126
ရွေးချယ်	-10.1265
▁စာရေး	-10.1265
ရခိုင်	-10.1268
▁ကျင့်သုံး	-10.1269
▁...	-10.1269
▁ပူးတွဲ	-10.1276
နိုင်ပြီး	-10.1278
နှင့်ပတ်သက်၍	-10.128
▁အမည်ရှိ	-10.1281
▁ဆရာတော်သည်	-10.1289
▁လှူဒါန်း	-10.1291
▁လူ့	-10.1293
နော်	-10.1293
▁ချောက်မြို့နယ်	-10.1297
ကြသဖြင့်	-10.1301
▁ယှဉ်ပြိုင်	-10.1301
ဒန်	-10.1302
ပါသော	-10.1305
ကြရာ	-10.1308
▁အများပြည်သူ	-10.1311
▁ရှာ	-10.1314
ပေါ်ရှိ	-10.1315
မှုသည်	-10.1324
တောင်တန်း	-10.1326
ထေရ်	-10.133
▁ထန်း	-10.1334
ထိုက်	-10.1356
တည်ထောင်	-10.1357
▁အရိုး	-10.1358
ဖောက်	-10.1358
▁ရာဇဝင်	-10.1367
▁၁၉၇၂	-10.1368
▁သတ်	-10.1374
▁အိပ်	-10.1375
▁လက်ထက်	-10.1378
▁ပစ္စည်းများ	-10.1384
တောကျေးရွာအုပ်စု	-10.1384
ထည့်	-10.1385
▁3	-10.1387
▁V	-10.1392
▁တိုင်းတာ	-10.1394
▁ပန်းတောင်း	-10.1399
▁သဘောတူ	-10.1402
▁လို	-10.1403
▁တရုတ်ပြည်	-10.1406
သည့်အပြင်	-10.1425
တပ်ဖွဲ့	-10.1426
▁ဆိုကြသည်။	-10.1432
▁ဧရာဝတီမြစ်	-10.1433
▁ဖော်ပြထားသည်။	-10.1434
▁Man	-10.1434
ဒါး	-10.1445
ရေး၊	-10.1446
ပိုင်းဆိုင်ရာ	-10.1452
▁ကြည့်ရှု	-10.1455
▁Min	-10.1456
▁ခေါ်ကြသည်။	-10.1457
▁ရွှေ့ပြောင်း	-10.1458
ကြက်	-10.1463
▁လီ	-10.1463
▁ကျောင်းသားများ	-10.1464
▁အသုံးပြုသည်။	-10.1465
ဖြစ်ပေါ်	-10.147
▁စွမ်းအင်	-10.1475
▁ဟုလည်း	-10.1475
သင်္ဘော	-10.1484
ခဲ့ပေ။	-10.1485
၌ပင်	-10.149
ငူ	-10.1498
ent	-10.15
▁လိပ်	-10.1504
ဂန်	-10.1505
▁အဖြစ်ဖြင့်	-10.151
▁Co	-10.1511
သောင်း	-10.1515
စီမံကိန်း	-10.1519
ခြား	-10.1521
တစ်လုံး	-10.1522
သူများကို	-10.1531
▁မိုင်းဖြတ်	-10.1532
အောင်ဆန်း	-10.1537
▁ဉာဏ်	-10.1545
▁တန်း	-10.1545
ဗား	-10.1557
ခဲ့ကြပြီး	-10.1562
▁အပူ	-10.1562
▁စနစ်တကျ	-10.1564
▁တို့က	-10.1573
ဖား	-10.1574
▁၁၉၅၅	-10.1582
▁အသုံး	-10.1583
▁ကောလိပ်	-10.159
အုန်း	-10.1594
▁ကမ်း	-10.1604
▁ခေါင်လန်ဖူး	-10.1606
▁တပ်ရင်း	-10.1608
တွေက	-10.1608
▁အဆင့်ဆင့်	-10.1612
▁တိုက်ပွဲ	-10.1612
ဒူ	-10.1613
▁ဟိုပန်ခရိုင်	-10.1618
▁ရှေးခေတ်	-10.1624
▁မင်းတပ်မြို့နယ်	-10.1624
ခုန်	-10.164
▁ခုနှစ်မှစ၍	-10.1642
စေသော	-10.1645
များထဲမှ	-10.1649
▁ပေါက်မြို့နယ်	-10.1649
▁ရှိလေသည်။	-10.1659
▁စုဆောင်း	-10.1663
▁Taung	-10.1667
ပြိုင်ပွဲ	-10.1671
▁ဘောလုံး	-10.1672
စာချုပ်	-10.1672
အဖြစ်သို့	-10.1675
ကြသော်လည်း	-10.1675
▁မေတ္တာ	-10.1677
▁၁၉၆၁	-10.1679
▁ဘီလီယံ	-10.1687
▁အမတ်	-10.1689
ပျောက်	-10.1694
လျက်ရှိသော	-10.17
▁ဖြတ်	-10.1701
ရော့	-10.1705
▁အထက်ပါ	-10.1705
ရထား	-10.1708
▁ပြင်	-10.1709
အခြား	-10.1709
အမြင်	-10.1711
▁၁၉၆၄	-10.172
▁ရင်	-10.1725
▁b	-10.1737
町	-10.1745
ဇော်	-10.1746
▁ခံရသည်။	-10.1748
အရပ်	-10.175
ong	-10.1756
လာသည့်	-10.1767
ဖျက်	-10.1769
ကောလိပ်	-10.1774
▁Su	-10.1781
▁တွင်း	-10.1788
▁အဲဒီ	-10.1788
နိုင်ပေသည်။	-10.1789
ကြပါသည်။	-10.1792
▁လူအများ	-10.1795
▁ခံ	-10.1816
▁နည်းလမ်း	-10.1821
▁ဆိုင်	-10.1821
▁သူ့အား	-10.1822
▁ဖယ်ခုံမြို့နယ်	-10.1825
သဏ္ဌာန်	-10.1826
စောင့်ရှောက်	-10.1828
ကဏ္ဍ	-10.1828
ပါဝင်သည်။	-10.1836
ယက်	-10.1837
▁ဧရိယာ	-10.1837
ပြောင်	-10.1839
ခဲ့ရ	-10.1839
▁အနေဖြင့်	-10.184
▁ဦးစီး	-10.1843
▁အူ	-10.1851
▁ဖြစ်ပါတယ်။	-10.1859
ဆွတ်	-10.1861
သခင်	-10.1863
▁ယင်းမာပင်	-10.1863
▁၁၉၇၅	-10.1864
se	-10.1872
တံဆိပ်	-10.1874
▁အားပေး	-10.1874
စနစ်ကို	-10.1878
▁ခါး	-10.1882
▁ဒုတိယမြောက်	-10.1883
ထင်ရှား	-10.1883
▁လန်ဒန်	-10.1884
▁ကိုးကန့်	-10.1885
သီရိ	-10.1885
▁လွတ်လပ်စွာ	-10.1886
wa	-10.1888
များရှိ	-10.1888
▁ရေဦးမြို့နယ်	-10.1889
▁နဂါး	-10.1902
▁ထိုင်ဝမ်	-10.1902
ဘူ	-10.1904
ga	-10.1907
သွယ်	-10.1907
▁ဘက်	-10.1909
ကန်း	-10.191
မှတ်တမ်း	-10.1911
▁မန်တုံမြို့နယ်	-10.1914
ကဲ	-10.1915
ရောင်းချ	-10.1915
ပညာရေး	-10.1921
မဆို	-10.1922
▁တံတား	-10.1924
▁၄၇	-10.1926
အရာရှိ	-10.1929
▁ယင်းသည်	-10.1931
▁အစိုးရက	-10.194
▁၄၈	-10.194
▁နှစ်သက်	-10.1941
ပြတ်	-10.1941
▁ကိုယ့်	-10.1948
အစီအစဉ်	-10.1951
