<unk>
<s>
</s>
▁
၊
="
doc
>
▁<
)
▁(
သည်
"
d
/
တွင်
ကို
?
curi
▁title
url
▁id
ရွာ၊
နှင့်
▁ဖြစ်သည်။
၌
ကျေးရွာအုပ်စု
.
▁ဦး၊
၏
▁မ
▁တည်ရှိသည်။
က
▁ရွာနေရာကုတ်မှာ
မြို့နယ်
မှ
များ
▁သ
သော
ရွာ
▁()
မှာ
-
▁၂၀၁၄
န်းခေါင်စာရင်းအရ
▁ကျား
▁လူဦးရေ
▁စုစုပေါင်း
ကြီး
၍
▁ဦးနေထိုင်သည်။
(
များကို
သည်။
ခဲ့သည်။
;
မြို့နယ်၊
ပြီး
▁နှင့်
အား
&
▁သည်
မ
သို့
သည့်
၁
ကာ
▁ထို
။
ခြင်း
ရန်
ဖြင့်
▁အ
ရှိ
,
▁ရှမ်းပြည်နယ်
လည်း
တိုင်းဒေသကြီး၊
ဖြစ်သည်။
▁ခုနှစ်
▁ဦး
▁ခုနှစ်တွင်
lt
အ
ရာ
gt
▁"
တောင်
ပင်
အဖြစ်
▁MMR
ဟု
တို့
မြောက်
▁ကို
သာ
s
▁-
▁တွင်
ရ
၂
မှု
ပါ
ရေး
▁က
အရှေ့
အတွက်
▁ရက်။
()
တ
ဝ
သူ
တော်
▁ဤ
များသည်
မြို့
ကြသည်။
လာ
▁ရှိသည်။
တို့ကို
▁သို့မဟုတ်
▁&
အောင်
▁အခြား
စ
များနှင့်
များတွင်
'
▁စစ်ကိုင်း
တို့သည်
▁မြန်မာနိုင်ငံ
ကုန်းရွာ၊
၃
ခရိုင်၊
တို့၏
▁မြန်မာ
၏။
▁ဟု
ခြင်း၊
တာ
ဦး
လ
▁မန္တလေး
▁ယင်း
လျှင်
▁the
လေသည်။
”
ပုံ
ခဲ့ပြီး
▁၂
ခ
ကား
နေ
▁မှ
;/
ပေါင်း
လေး
▁ရေ
▁ပဲခူးတိုင်းဒေသ
▁သို့သော်
▁“
အနောက်
▁အဖြစ်
▁၏
▁၁
▁ရက်နေ့တွင်
သား
▁နှစ်
ဖြစ်သော
၄
စွာ
မင်း
သ
▁တ
များ၊
▁နေထိုင်သည်။
နီ
ခဲ့ကြသည်။
ကုန်း
▁of
▁၃
သဖြင့်
ချောင်း
အတွင်း
ဆိုင်ရာ
တစ်ခု
▁အမေရိကန်
▁လူ
ကြောင့်
id
▁'
၅
ထက်
ပ
နိုင်သည်။
နိုင်
များမှာ
ဖြစ်
ရေ
လျက်
▁မကွေး
ထားသော
▁သည်။
▁ခုနှစ်၊
▁Ward
နာ
ဖြစ်ပြီး
း
▁၄
▁သူ၏
မျိုး
ကြောင်း
တဲ့
နိုင်ငံ
▁ကျိုင်းတုံ
စီ
▁ရှိ
တိုင်း
ရှိသည်။
နှစ်
ခေါ်
ရသည်။
အထိ
▁စတင်
ပြီးနောက်
▁ရွှေ
ကောင်း
ခဲ့သော
ကန်
ရင်း
တင်
တစ်
▁နိုင်ငံ
တန်း
အရ
▁အမှတ်
▁။
▁၅
စ်
များ၏
ရာတွင်
လေ
သွား
▁ရက်
သစ်
သုံး
ထား
▁တောင်
နဲ့
မူ
ကျွန်း
▁အဓိက
ပေး
တွေ
ပေါက်
▁အသက်
စာ
▁ပြန်လည်
နေသော
▁ဒုတိယ
ထားသည်။
▁သော
စား
န
▁Town
လိုက်
လ်
ဟာ
ကျော်
:
လို
ဝါ
2
တိုက်
မာ
့
ခံ
တော
ဝင်
သော်လည်း
ကိုလည်း
▁ဖြစ်
ဂ
၆
▁အမျိုးသား
လုံး
3
တို
▁အလွန်
ဘဲ
▁၆
လီ
လက်
ကျောင်း
ရှင်
▁၎င်း
၇
ကျ
ခဲ့
ဟူ၍
▁−
▁မင်း
▁ထို့နောက်
▁တည်ရှိသည့်
▁and
ရီ
1
▁ခု
▁တစ်
အားဖြင့်
သည်ဟု
ကလေး
သောအခါ
ရှိသော
▁ဤရွာ
4
▁လက်
မိ
ကြ
ဖြစ်၍
လူ
▁လ
ချက်
▁၇
▁ပထမဆုံး
▁အတွက်
များက
ရက်
▁စီးပွားရေး
မြို့တွင်
ပန်း
ခဲ့လေသည်။
▁ကျောက်
ပြင်
မီ
▁အိမ်
t
▁၁၀
စု
ရွှေ
▁အစိုးရ
ငယ်
▁ပထမ
များဖြင့်
▁ဂျပန်နိုင်ငံ၊
တက်
ချင်း
တို့တွင်
စုရွာ၊
▁စစ်
▁၁၅
ခြင်းကို
▁ထို့ကြောင့်
တော့
တပ်
ဒ
e
▁နောက်
ပြန်
ပြီးလျှင်
▁နိုင်ငံရေး
မျှ
ကွင်း
▁စ
▁ပေ
▁ထိုသို့
စစ်
ကဲ့သို့
▁ရ
တိုင်
၈
▁ရေး
ဆင်
▁အထိ
နယ်
▁သူသည်
ဒီ
▁ရန်ကုန်
ဘ
▁ရပ်ကွက်
အောက်
y
▁ပါဝင်
▁ပ
ပဲ
▁မိမိ
စဉ်
ဆုံး
ဖြူ
နည်း
▁တိမ်ကောသွားပြီ
တန်
▁ငါး
▁ပြည်ထောင်စု
ယူ
လူဦးရေစုစုပေါင်း
များအား
▁၁၂
▁နေ
ရင်
▁တို့
▁ကျော်
လှ
▁ကချင်ပြည်နယ်၊
မှုကို
▁ဆောင်ရွက်
▁ဝ
လမ်း
▁မြေ
▁၁၄
▁ခေါ်
ဆို
ထားသည့်
မြေ
ခွဲ
▁အသုံးပြု
စေ
ထွက်
သံ
ရိုး
ရပ်ကွက်
၁၈
▁၈
▁=
▁တရုတ်
▁နေရာ
▁အင်္ဂလိပ်
▁၃၀
ဒါ
▁နောင်
▁မတ်လ
ယ
ပေါ်
▁ဘူတာတစ်ခု
▁ဖြစ်ပြီး
5
▁၂၅
ယာ
ပါသည်။
မှုများ
ဆောင်
▁အား
ခန့်
ခဲ့သည့်
ချောင်းရွာ
▁ဆရာ
နား
▁ကျောင်း
▁၂၄
တီ
အဖွဲ့
ချ
▁တက္ကသိုလ်
၁၂
ပေ
▁အဲခိ
6
▁သုံး
▁ကိုယ်ပိုင်
▁A
၁၉
▁စာ
တို့က
▁နိုင်ငံတော်
▁ပြုလုပ်
ပိုင်း
သောကြောင့်
သော်
▁ပါ
တူ
▁စိတ်
▁ဘုရား
▁၉
ဘုရား
▁အာ
လုပ်
၉
▁ပန်
ဒေသ
▁၁၁
▁ပါဝင်သည်။
▁သို့
ပြ
ဆာ
များမှ
ခဲ့ရာ
8
စေရန်
ရဲ့
▁အချို့
in
ရပ်
▁အထူး
ဆန်
▁ဆက်လက်
▁ဆင်
▁မဟာ
လုပ်ငန်း
▁The
ရာ၌
▁ကောင်း
ဆေး
ပေါ်တွင်
0
ဘာ
▁အတွင်း
ပြု
ပွဲ
▁ကမ္ဘာ့
▁၂၂
▁မိုင်
လို့
၁၀
▁in
အို
ခေတ်
သည်လည်း
▁ဝင်ရောက်
ing
▁S
▁")
တတ်
▁၂၃
▁များ
▁၁၆
စိတ်
▁No
ဆ
▁သူ
ဟောင်း
駅
▁၂၇
▁မောင်
ဆီ
7
နိုင်သော
ခုနှစ်တွင်
▁နား
▁၂၆
ကုန်
)"
▁ခန့်
ဇ
ကျောက်
၁၁
’
ဟန်
သိ
▁မေလ
နေရာ
ချိန်
▁လေ
ထုတ်
မြင့်
▁ရေးသား
ဆက်
▁ထိုအခါ
▁အရှင်
▁မြို့
လဲ
▁ငွေ
ထ
သီး
▁ရုပ်ရှင်
▁သူ့
မည့်
မြစ်
ခုနှစ်
▁to
9
ဖို့
▁တနင်္သာရီ
al
▁ဂျပန်
▁ဒီ
များအတွက်
▁နမ့်
မန်
▁ကရင်ပြည်နယ်
ကြား
▁သမိုင်း
o
ချုပ်ခွင့်ရဒေသ
၁၅
ဖ
ဖြစ်သည့်
▁အောက်
ပညာ
▁တစ်ခု
ခဲ့ရသည်။
နှင့်အတူ
လောက်
လင်း
ရည်
ရသော
▁သို့ရာတွင်
နိုင်ရန်
▁သံ
n
အတိုင်း
▁ပညာ
▁ရှင်
ခဲ့၏။
▁လုပ်ငန်း
▁အခြေခံ
ခင်
လူမျိုး
▁ရက်တွင်
ငွေ
▁ဧပြီလ
ထိ
▁နတ်
▁စာပေ
▁ကိုယ်ပိုင်အုပ်
န်
▁ရောက်
▁ပန်း
မည်
သေ
▁ဖွဲ့စည်း
▁a
ဘူတာ
▁မိုး
မီး
ပန်
ပိုင်
အနေဖြင့်
▁မိုင်းပျဉ်း
▁အဆိုပါ
တွင်း
er
x
ဟူသော
ရစ်
▁ဗြိတိသျှ
၁၄
သူများ
▁၂၈
အပေါ်
၁၃
▁ဇွန်လ
၂၀
စက်
လုံ
ပါက
လျက်ရှိသည်။
52"
၁၇
53"
▁၂၀
▁ဖြစ်၏။
▁မန်
S
ဝန်
မောင်
▁ပိုမို
51"
61"
54"
စနစ်
▁မီး
72"
63"
62"
နို
နန်း
ခွင့်
%
ထိုး
၁၆
▁၁၃
▁သန်း
87"
▁ဩဂုတ်လ
48"
နောင်
▁ယခုအခါ
77"
69"
03"
55"
42"
94"
85"
46"
16"
83"
ထဲတွင်
73"
▁ဟူ၍
59"
93"
37"
71"
04"
67"
99"
74"
13"
86"
19"
89"
ခြင်းနှင့်
12"
44"
88"
64"
43"
28"
10"
ရောက်
79"
36"
33"
68"
09"
95"
78"
ဖြစ်၏။
58"
29"
66"
အိုင်
15"
82"
50"
65"
ခဲ့ပါသည်။
45"
▁ဆေး
97"
14"
07"
17"
ဆု
24"
40"
91"
30"
31"
r
ဟ
T
မြန်မာ
57"
84"
47"
11"
27"
i
တည်း
အကြောင်း
80"
08"
75"
41"
76"
60"
81"
49"
39"
21"
ပြည်နယ်
ed
32"
23"
▁စသည့်
02"
96"
▁တော်
18"
ခု
35"
01"
▁C
br
▁လွိုင်လင်ခရိုင်
ဇာ
25"
▁ဤသို့
92"
▁ယဉ်ကျေးမှု
34"
90"
▁ယခု
နတ်
70"
ပစ်
စေသည်။
▁ဇန်နဝါရီလ
ကုန်းရွာ
38"
▁အိန္ဒိယ
20"
06"
ဆိုင်
အင်း
▁သာယာဝတီခရိုင်
▁လေး
▁လုပ်
22"
ဆရာတော်
▁ဝမ်
05"
98"
များစွာ
ဝင်း
▁ဆို
▁ဟူသော
▁၁၈
▁မြန်မာ့
မိုး
▁အောင်
▁သမ္မတ
ခန်း
56"
▁ဥပဒေ
▁သား
ပါ။
လာသည်။
၀၀၀
▁တိုက်ခိုက်
▁သွား
လေ့
26"
▁ထို့ပြင်
နောက်
ပြည်
▁များစွာ
ဘုရင်
ရဲ
▁တော
အုပ်ချုပ်ခွင့်ရ
်
▁H
▁ပြန်
ရန်အတွက်
တို့မှ
▁ပြောင်းလဲ
သန်း
စီး
ခြင်းဖြင့်
ထို
စကား
လေ့ရှိသည်။
00"
▁အကြောင်း
▁အထက်
▁၂၉
▁ဇူလိုင်လ
▁အောက်တိုဘာလ
▁B
ရို
နက်
c
ကျမ်း
▁ဒေသ
တရား
လယ်
▁ပြု
ဗ
အိမ်
▁ဖြစ်ကြသည်။
▁စက်တင်ဘာလ
▁၎င်း၏
▁ဒေါ်
ရမည်။
ကင်း
▁ဒီဇင်ဘာလ
▁လည်းကောင်း၊
ကူး
▁င
▁သိ
ဘက်
ပုံစံ
ပါး
ရှာ
ဒ်
▁မည်သည့်
▁စသော
များကိုလည်း
▁အချိန်
▁ပြည်နယ်
▁‘
▁တရား
ပတ်
▁ဘ
ရောင်
ချီ
အထက်
ခဲ
▁ကိုယ်
စံ
ရော
ဥ
▁နိုဝင်ဘာလ
B
▁ဖြင့်
ဝမ်
ဆရာ
▁သက္ကရာဇ်
အာ
နိုင်ခဲ့သည်။
တို့မှာ
▁ရှမ်း
▁သွေး
မွန်
▁အမျိုးသမီး
၃၀
တိုင်း၊
▁စိုက်ပျိုး
ရှည်
သုတ်
▁ကန်
▁စကား
▁နောက်ဆုံး
လွယ်
တွင်လည်း
A
တို့နှင့်
▁အင်
တိုး
▁၁၉
ပါတယ်။
▁ရောဂါ
ငါး
▁အထူးသဖြင့်
a
လိုက်သည်။
▁မာ
▁တွေ့ရသည်။
ဘာသာစကား
▁ခ
င
▁ပို၍
နေသည်။
တို့ဖြင့်
▁လားရှိုးခရိုင်
တက္ကသိုလ်
▁စာအုပ်
▁ဆိုသည်။
▁ကွတ်ခိုင်
▁Ma
ဘီ
▁ဆ
လောင်း
▁၃၁
၂၄
▁ဂီတ
မဲ
၂၅
▁ကလေး
မှုကြောင့်
▁လေ့လာ
▁သတ်မှတ်
အုပ်
အထူးဒေသ
▁ဆိုသည်မှာ
ပို
▁လမ်း
တစ်ဦး
ခဲ့သော်လည်း
▁မြင်း
ကောင်
▁နိုင်ငံတကာ
ထောင်
▁ဗိုလ်
ာ
ပြား
▁ပြည်သူ့
▁အမည်
▁၁ဝ
ပစ္စည်း
▁ယူ
ဝေ
▁တိုက်
▁၁၇
သည့်အခါ
အိုး
ဖက်
▁အသံ
မ်
အပြင်
▁တပ်မတော်
ရုံ
C
ကပ်
▁M
ံ
နေ့
▁ပြော
ကွဲ
ကြ၏။
မှစ၍
▁အခြားသော
တို့အား
ချင်
▁တာ
▁ခေါင်းဆောင်
မိုင်
P
ချုပ်
▁မူလ
ဂါ
▁ဘုရင်
▁အနောက်
မဲ့
▁ပြင်သစ်
တတ်သည်။
များလည်း
▁ရာခိုင်နှုန်း
▁ပေါက်
အေး
နေသည့်
▁သခင်
လင်
ကံ
g
ဖူး
လွန်
▁ဥ
▁ဗိုလ်ချုပ်
တ်
နု
ခေါင်း
စရာ
ကလည်း
▁ဘဝ
▁ဖော်ပြ
ကာလ
▁ရန်ကုန်မြို့
ဓာတ်
▁နန်း
မယ်
▁ကျန်
အစိုးရ
▁တရားဝင်
▁မြောက်
ခို
▁ကမ္ဘာ
ဘဝ
▁ယောက်
▁လုပ်ကိုင်
▁န
ကြည့်
ရုံး
မှာလည်း
E
▁K
▁ပညာရေး
▁ရှေး
ဝါး
▁ဒေါက်တာ
ကြလေသည်။
▁မျိုး
ရောဂါ
၂၃
▁သစ်
▁အရ
▁မိုင်းမော
▁အများဆုံး
ပူ
▁ဥက္ကဋ္ဌ
▁သဘာဝ
ထံ
▁ဝါ
▁အဖွဲ့ဝင်
▁NGC
▁နေထိုင်
ပီ
▁ဟို
တော်မူ
▁ကိုးကား
▁စက်
▁မိမိတို့
ဆောင်ရွက်
▁ကျောင်းသား
ပြည်ထောင်စု
လာခဲ့သည်။
လန်
▁ရရှိ
ဘာသာ
▁D
ငှက်
၂၆
ည
တည်
▁ပြည်
▁လည်း
ခရိုင်
▁ပေး
က်
▁ပြည့်နှစ်
▁ကရင်
၄၀
ဖြစ်စေ
၂၁
▁ပါတီ
နိုင်သည့်
▁အလုပ်
ရှိပြီး
▁မြစ်ကြီးနား
တိ
▁ဥရောပ
▁ပင်လယ်
တန့်ယန်းမြို့နယ်
▁တော်လှန်ရေး
စိန်
ဌာန
▁အင်း
▁ဆောင်
▁၃၅
▁P
▁မိုင်းဆတ်
ကြာ
တွဲ
▁တပ်
ပါတီ
▁ရွေးချယ်
ရိ
▁လာ
▁အဖွဲ့
ကောက်
မော်
|
▁သူတို့
ဘွဲ့
၂၈
▁လက်ရှိ
သတ်
▁အုပ်ချုပ်ရေး
တီး
▁ခေါ်သည်။
တံ
၂၉
▁ဆာ
h
ns
▁မဲ
▁ပင်လောင်း
▁မော်လမြိုင်
မေ
အသင်း
▁ဗဟို
ပြော
သင်
▁အို
၀
စပ်
▁ရရှိခဲ့သည်။
အမည်
▁၂၁
▁F
▁၂၀၁၀
၂၇
L
ညို
ခါ
သကဲ့သို့
စာပေ
ဆိုသည်မှာ
အပြည်ပြည်ဆိုင်ရာ
ခဲ့ခြင်း
ဝိုင်း
▁ပဲခူးခရိုင်
ရေးသား
ဆင်း
▁ကုန်း
အဆင့်
▁တက်
ဂျီ
▁တောင်ငူခရိုင်၊
▁ချင်းပြည်နယ်၊
လည်းကောင်း၊
▁ဂ
တောင်း
▁ကျန်းမာရေး
▁သီပေါမြို့နယ်
▁ပုံ
▁ဝက်
လည်
▁များကို
▁E
▁ထည့်သွင်း
▁ပေါင်း
ဆန်း
၂၂
ဖြစ်သူ
▁ပအိုဝ်း
▁အဆင့်
စင်
▁လေသည်။
အင်
ရွက်
တောရွာ
▁စား
▁အောင်မြင်
K
▁ပါဝင်သော
▁တို့ကို
ထားပြီး
သက်
▁ထို့အပြင်
ဘူး
▁ဝါး
တောင်ကြီးခရိုင်၊
▁တည်
▁ပြည်တွင်း
▁ကွန်ပျူတာ
င်
▁အပင်
▁အမျိုးအစား
▁ဝင်
▁ရှိပြီး
▁ကာ
ဖွယ်
▁ဖြစ်လေသည်။
အမှတ်
▁ကျွန်း
▁အခါ
ထွန်း
▁ခုနှစ်မှ
▁လက်ခံ
သင့်
▁အမျိုးမျိုး
ပျက်
မြို့၊
m
များ၌
ပြည်ခရိုင်၊
ဆွဲ
▁တင်
▁မြစ်
ဒို
ရှိသည့်
ပြုလုပ်
နိ
▁သတင်းစာ
စော
▁မြို့တော်
▁ညောင်ရွှေ
▁ဗုဒ္ဓဘာသာ
လစ်
▁ဖြစ်သော
ကူ
ပိုး
or
ဖာ
ကိုယ်
▁ဆရာတော်
▁သတင်း
▁metal
▁အခန်း
တွေကို
အနက်
ခြောက်
▁ကျ
တစ်မျိုး
▁ထင်ရှားသော
▁တတိယ
ခင်း
ဖျား
▁၃၂
▁ပန်ဆန်း
မှူး
ဆိပ်
မြတ်
▁သမိုင်းကြောင်း
▁လွယ်
ကိုသာ
▁ကျောက်မဲခရိုင်
ကော်
▁ခု၊
ပု
သမိုင်း
သီ
ထဲသို့
▁ရာစု
▁နောက်ပိုင်းတွင်
စေခဲ့သည်။
D
▁အောက်ပါအတိုင်း
▁သွားရောက်
မို
p
▁ရခိုင်
it
စုံ
▁ထွက်
k
▁သေ
time
▁အပါအဝင်
▁အိန္ဒိယနိုင်ငံ
▁၂၀၁၅
ခြင်းသည်
ဗာ
▁အရှေ့
ဝယ်
▁တာဝန်
▁မွန်
ခြင်းဖြစ်သည်။
ပ်
၅၀
▁လည်းကောင်း
▁ဘာ
ရသည့်
▁နာရီ
▁မှတ်တမ်း
H
ရုပ်
▁အချို့သော
စေတီ
ေ
ရိုက်
လား
ဆိုး
▁ဆီ
▁ဘာသာစကား
၄၅
▁ဝန်ကြီးချုပ်
▁တိုင်းပြည်
M
ဖြစ်စေ၊
စတင်
ဝါဒ
▁တိုင်းရင်းသား
▁မွန်ပြည်နယ်၊
▁တိုးတက်
▁ရက်နေ့
▁ပူးပေါင်း
▁ဖြစ်ပါသည်။
G
ခေါင်းဆောင်
▁၅၀
လည်းကောင်း
လတ်
▁ဘီစီ
လားရှိုးမြို့နယ်
ပါဝင်
ထားခြင်း
▁ထပ်မံ
ရာမှ
▁၎င်းသည်
▁မေ
▁ဘားအံမြို့နယ်
▁သင်္ဘော
တယ်
▁၂၀၁၆
နေစဉ်
▁သီချင်း
▁နှစ်ပေါင်း
ရက်နေ့တွင်
ကြိုး
အပ်
မြင်
▁အနုပညာ
F
မတ်
▁အင်တာနက်
ကိုင်
▁ရှေးဟောင်း
မရှိ
▁ယခင်
▁စော
ခြင်းကြောင့်
U
▁ကံ
▁သာ
th
တို့၌
▁ဆန်
ဖတ်
ရေးအတွက်
ရုပ်ရှင်
ရ်
လော
▁ငှက်
တုံး
ပြည့်
မှန်
▁ခေါင်း
=
▁ဆက်
ကြီးကို
၃၃
တစ်ခုကို
▁ဗုဒ္ဓ
▁ကိုယ်စားလှယ်
ပန်ခမ်း
▁ပုံစံ
▁အက်
▁ထိုကြောင့်
▁အိမ်ခြေပေါင်း
သမား
▁အုပ်ချုပ်
▁သူတို့၏
တယ်။
▁ကွန်
▁တည်ဆောက်
▁ပစ္စည်း
format
နမ့်
၃၆
▁၃၃
▁သို့သော်လည်း
▁၄၀
ပေသည်။
▁မင်းသား
အလယ်
▁မြင်
သွားသည်။
ယား
▁တောင်ကြီး
▁ထောင်
▁သရုပ်ဆောင်
မြ
▁အလယ်
▁လိုက်
▁အနည်းငယ်
အမျိုးသား
▁မီတာ
ပေးခဲ့သည်။
▁ကြာ
▁သားတော်
▁ပြောဆို
စခန်း
text
▁၁။
၉၉
ပွင့်
▁ထိုနောက်
▁ခေတ်
▁၂၀၁၁
▁တာဝန်ထမ်းဆောင်
▁အောက်ပါ
စိုး
ီ
တွေ့
▁အာရှ
ခုံ
ရှိ၍
▁ရဟန်း
▁ချောင်း
▁အကြီးဆုံး
ဟို
ဆဲ
၈၅
▁လွတ်လပ်ရေး
▁ပြောင်း
▁၂၀၀၈
သဘော
▁ရွှေဘိုခရိုင်၊
▁အင်အား
▁ကိုယ်တိုင်
စာအုပ်
ကြည်
▁ပါး
▁ရွှေတောင်
များကြောင့်
ဖွဲ့
▁အခြေအနေ
ချေ။
wiki
▁တစ်ဦး
ကြီးများ
မြို့သည်
အလိုက်
ချောင်
▁ပြောင်းရွှေ့
▁ရှိကာ၊
၉၅
ခြေ
၉၈
သို့မဟုတ်
ကောင်စီ
▁လူထု
▁ဗ
၃၂
▁ကဗျာ
▁တက်ရောက်
၃၄
မျိုးကို
၃၉
၎င်း
model
တိုက်ခိုက်
▁ဗမာပြည်
၇၅
▁အကောင်းဆုံး
တောင်ရွာ၊
ကိုင်း
လာကြသည်။
l
▁G
ကန်ရွာ
▁သင်ကြား
ကြရသည်။
▁ကား
▁အီ
ခတ်
၅၉
ချစ်
▁တည်ထောင်
ပြောင်း
ဘို
သီချင်း
ပေးရန်
▁တိုင်း
ဝိ
၈၆
▁တွေ့
▁ဟာ
▁ကျေးသီးမြို့နယ်
▁ဝတ္ထု
၈၈
ထဲ
▁အလုပ်သမား
ရလေသည်။
ချိန်တွင်
▁များသောအားဖြင့်
ဝတ်
ဆယ်
ကြပြီး
▁ဥပမာ
၉၆
အမျိုးမျိုး
u
▁ယခင်က
▁T
တဲ
▁ဘားအံခရိုင်
မဟာ
ရွာသစ်ရွာ၊
▁ပခုက္ကူခရိုင်၊
နေထိုင်
▁ကော့
ly
▁ထင်ရှား
▁အရောင်
▁မိသားစု
▁လက်နက်
မင်းသား
▁ကီလိုမီတာ
မကွေးခရိုင်၊
လိ
▁မိမိ၏
stamp
▁၂၀၁၂
▁နည်းပညာ
contributor
အမျိုးအစား
၃၁
▁ဟ
▁၂။
အသုံးပြု
ရှင်း
သွေး
ကျင်း
၄၂
၄၆
▁ကုမ္ပဏီ
▁ထိန်းသိမ်း
▁၎င်းတို့၏
၈၉
၆၉
▁လျှပ်စစ်
▁နှစ်စဉ်
စသော
ချို
ခိုင်
▁ကာလ
၆၈
▁အနက်
▁ရွေးကောက်ပွဲ
▁rock
▁ဖြစ်လာ
▁လုံး
▁အစိတ်အပိုင်း
ဥပဒေ
▁မူဆယ်ခရိုင်
▁လုပ်ဆောင်
ဘုံ
လာသော
O
▁I
▁လွှတ်တော်
▁ကြိုးစား
နီး
အတွင်းရှိ
▁ငါ
ထဲမှ
ar
၇၃
ဿ
▁လူမျိုး
▁ထိုင်း
ရံ
▁၂၀၁၇
▁သမီး
ကျေးရွာ
အုပ်စု
၀၀
▁ရှိသော
▁လွိုင်ကော်
ကွက်
▁တို့သည်
လွန်း
ဈေး
၅၄
▁L
၄၉
၇၄
ဇာတ်
▁အဖွဲ့အစည်း
ကီ
၃၅
▁လက်မ
၃၇
ကိုး
▁ရာသီဥတု
▁၃၄
▁စိန်
▁ရှာဖွေ
▁၃၈
▁စလင်းမြို့နယ်
၈၀
▁အသင်း
ရှိ၏။
▁လှိုင်းဘွဲ့
ဂူ
နွယ်
▁ဒေါ်လာ
၅၇
⁠
မက်
ခဲ့သူ
▁သုံးစွဲ
parent
▁ဓာတ်
▁နိုင်ငံခြား
▁တီထွင်
▁ပြည့်နှစ်တွင်
▁မြန်မာပြည်
၉၀
ဆောင်ရွက်ခဲ့သည်။
▁မိုင်း
သေး
ပေ။
၃၈
ထီး
▁ယင်းသို့
▁အာဏာ
▁လာရောက်
၅၅
▁ဓမ္မ
username
▁စီ
ခဲ့သည်ဟု
ဝက်
ခ်
ထပ်
သွင်း
▁ဖြစ်ပွား
▁ထိုင်းနိုင်ငံ
▁for
▁ချင်း
ကယ်
▁မင်းလှမြို့နယ်
သိန်း
f
ဆိုင်း
▁ကင်း
ခဲ့သည်
ရှား
၇၉
လိပ်
▁ည
on
▁ခြေ
တူး
စွဲ
၆၃
▁ထ
မည်ဟု
et
ကြသော
၉၂
လိုင်း
ma
၆၄
▁၁၉၉၀
▁ကြက်
▁ကာကွယ်
၇၀
၆၇
၆၂
▁ဖေဖော်ဝါရီလ
ဖြစ်ပါသည်။
ရယ်
▁ဆက်သွယ်
▁သီးခြား
▁ကြောင့်
၀၇
မား
စေ့
▁မြတ်စွာဘုရား၏
၄၈
▁မိုင်းကိုင်
▁သရက်ခရိုင်
ကမ္ဘာ
၀၈
▁R
▁ကမ္ဘာပေါ်တွင်
▁အိုင်
▁တွေ့ရှိ
ပေါင်းများစွာ
▁ဒီမိုကရေစီ
▁၂၀၀၇
၉၃
▁အရွက်
တစ်ခုဖြစ်သည်။
▁မတ်
▁အများအပြား
ကပင်
▁ရေးဆွဲ
▁ခုနှစ်အထိ
▁ဒုတိယကမ္ဘာစစ်
လု
▁မိုင်းယန်း
▁အထွေထွေ
၀၄
▁၂၀၀၉
▁၂ဝ
N
▁ပြင်ဦးလွင်
▁ကောင်းစွာ
▁ဒ
▁တိုက်ရိုက်
ပြီ
▁အတူ
]
မှတ်
စွန်း
▁ညောင်
▁ဂျာမန်
▁၂၀၁၃
၇၇
▁အိုး
မန်း
ပေးသည်။
သာလျှင်
ရမည်
ဖို
▁ပြုပြင်
၇၈
▁မိတ္ထီလာခရိုင်၊
ဖြတ်
၀၉
ကော့
▁ဂေါတမမြတ်စွာ
▁ပြ
နှစ်ခု
ဤ
▁နေ့
▁၃။
▁ငွေကြေး
လုပ်ကိုင်
ကလေးများ
ကိန်း
၅၂
ပေါင်
၄၄
တပ်မတော်
ထူး
▁ရှာဖွေတွေ့ရှိ
၆၆
၈၃
ကျန်
▁မိဖုရား
▁အသား
▁ဆောက်လုပ်
အပါအဝင်
ခဲ့ကာ
ဖြစ်ကာ
▁ခရိုင်
မြန်မာနိုင်ငံ
မှုများကို
▁အပြင်
ရှ
ကျောက်ပန်းတောင်း
အချိန်
▁ရဲ
စိုက်
လေ့လာ
လုပ်ငန်းများ
ဂီတ
၈၄
▁ရှေ့
ပြန်သည်။
▁ယုံကြည်
▁ဖြစ်ပေါ်
▁တူ
▁အောက်တိုဘာ
▁N
ပို့
ကွန်
ထု
▁အင်ဂျန်းယန်
၈၂
ရု
▁ဖန်တီး
▁ပုဂံ
▁မိခင်
▁ဝန်ကြီးဌာန
w
▁ချစ်
▁အေ
နံ
▁ဖ
ဂို
လွတ်
▁ခုတွင်
▁စနစ်
▁မြောက်ပိုင်း
၅၆
▁ဆား
အားလုံး
မော
ဗီ
▁စာရေးဆရာ
▁ကျောက်တံခါး
▁တောင်တွင်းကြီး
▁၃၇
ယဉ်ကျေးမှု
▁ဒါရိုက်တာ
▁ပုဒ်မ
▁ကျင်းပ
အဖွဲ့အစည်း
▁၎င်းတို့
▁ထိုစဉ်က
နယ်မြေ
၅၈
တစ်ရပ်
▁ဟုမ္မလင်း
▁ဒီဇင်ဘာ
အေ
ကြီးရွာ
ဇ်
ဒင်
▁ဆွမ်ပရာဘွမ်
အတွင်း၌
ခေါင်
ယင်း
▁၃၆
၇၆
▁ဆိုဗီယက်
▁မရှိ
▁လေယာဉ်
▁မော်
▁အနက်အဓိပ္ပာယ်
လပ်
Z
အိ
▁ကြား
၅၃
▁သက်ဆိုင်ရာ
၉၇
ဝေး
▁ခြောက်
နှင့်တကွ
le
▁သဲ
▁မူ
ဂိုဏ်း
တား
▁ယောင်
ထင်
ခဲ့ကြ
၈၇
ခဲ့၍
ဖန်
၆၀
▁၂၀၀၀
▁မင်းဘူးခရိုင်
▁In
ညီ
▁လုံးဝ
လွှတ်တော်
▁အမြင့်
▁စသည်တို့
▁၂၀၁၈
ရှမ်း
▁ရောက်ရှိ
▁ရဟန်းတို့
▁ကိုး
▁သံတောင်ကြီး
၀၆
▁ဝန်ကြီး
ra
▁ပျော်ဘွယ်
▁သဘော
မြို့တော်
ပြေး
ကျောက်မဲမြို့နယ်
သဲ
▁ယူဆ
မိုင်း
ပညာရှင်
es
▁အမှုထမ်း
တေး
မင်းကြီး
တွင်မူ
ယောင်
တင်း
▁ပို
▁ရှိကြသည်။
၄၇
▁ထုတ်လုပ်
▁အမိ
မှုနှင့်
ဖော်ပြ
လူး
စည်း
▁နွား
ညွန့်
▁သုတေသန
).
▁ဆုံးဖြတ်
▁တာဝန်ယူ
လော့
ပိတ်
▁အသီး
အချို့
၄၃
▁မှန်
▁ကျုံ
▁စသည်ဖြင့်
en
ချေ
ကေ
▁နာ
ကော
ဆီး
မှု၊
ဝမ်း
အရှင်
၄၁
နတ်တလင်းမြို့နယ်
▁တဖြည်းဖြည်း
မောင်း
ဓမ္မ
▁Ka
ပုံကို
▁ကော်
▁ဆိုင်ရာ
ဘေး
▁နည်း
၅၁
▁လွိုင်လင်
▁၁၉၈၀
▁တောင်ပိုင်း
▁တာချီလိတ်
မဟုတ်
စာရင်း
ခုနှစ်၊
ရမည့်
လျှက်
▁၂၀၀၆
▁အုပ်စု
အရာ
an
ဖွဲ့စည်း
၀၅
နစ်
နိုင်ငံ၏
▁၄၅
▁တို့၏
▁နမ့်စန်မြို့နယ်
▁အမည်ဖြင့်
အစ
ကြီး၏
▁မြတ်စွာဘုရားသည်
▁ဖြူးမြို့နယ်
▁ပတ်ဝန်းကျင်
ang
▁နယ်
▁မွေးဖွား
▁အရှေ့တောင်အာရှ
တစ်ယောက်
တစ်ပါး
▁စက်တင်ဘာ
▁တောင်ဘက်
ခမ်း
▁မျက်နှာ
ဖြစ်ကြောင်း
ခါး
ဖိုး
ြန်မာဆိုရိုးစကား
▁ဟိုပုံးမြို့နယ်
▁ပြုစု
ဆူ
ဃ
ခြင်းများ
▁အစီအစဉ်
၉၄
▁မြောက်ဘက်
ဏ
အန်
င့်
မြို့၌
ဒိုး
၆၁
▁ဆီဆိုင်မြို့နယ်
]]
စိမ်း
ဇင်
▁အသီးသီး
▁ချက်
ကျား
▁ပေါ်
▁သစ်ပင်
များအနက်
ဖော်
၇၂
စိုက်ပျိုး
W
ယန်
အသစ်
▁ဖြစ်ခဲ့သည်။
ဝတ္ထု
သလို
▁တင်ပြ
▁ကြိုး
▁တရုတ်နိုင်ငံ
ရေတာရှည်မြို့နယ်
▁U
▁ဘာသာရေး
ကိစ္စ
▁သတ္တု
ဂျာ
▁ကျွဲ
▁သိမ်းပိုက်
ရှေ့
▁ရုရှား
ကျိုး
▁ကွယ်လွန်
လူမျိုးများ
ယို
▁ဖြစ်စေ
လေ၏။
▁ဝိ
ကု
▁နောင်ချို
ဖြစ်သည်
ကန်ကျေးရွာအုပ်စု
▁နယ်မြေ
ဉာဏ်
ဖွံ့ဖြိုးတိုးတက်
▁ကုလသမဂ္ဂ
us
▁ဆယ်
▁လှေ
ဖြစ်သည်ဟု
▁ပဲ
▁ထုတ်ဝေ
▁သင်
▁မြိုင်မြို့နယ်
အက်
ကျပ်
▁ထိ
▁ဖြစ်လာသည်။
ပင်ဖြစ်သည်။
▁၁၉၄၇
▁Kone
The
တိုင်းဒေသကြီး
လောက
ခွက်
များသို့
b
ကဲ့သို့သော
နာရီ
▁ဘာသာ
▁၁၉၄၅
▁တိရစ္ဆာန်
▁ဘယ်
▁စ၍
▁စိုက်ပျိုးရေး
▁ဌာန
▁ဖွင့်လှစ်
ကုမ္ပဏီ
ဝဝဝ
▁၁၀၀
၆၅
▁ရာစုနှစ်
▁မကြာခဏ
▁ရေးသားခဲ့သည်။
မင်
▁ရဟန္တာ
လမ
▁ဂျွန်
▁ထိုး
လွင်
ထောက်
▁ဇန်နဝါရီ
▁မက်
▁ပြင်ဆင်
na
တော်မူသည်။
အလုပ်
နန်
▁မိုင်းယောင်း
comment
စေတီတော်
နိုင်ပါသည်။
▁ပွဲ
▁ပုဂ္ဂိုလ်
▁၄။
▁သဲကုန်းမြို့နယ်
R
၉၁
ပြောဆို
သိမ်း
▁မြ
▁ကုန်
▁ဖွဲ့စည်းပုံ
▁မဂ္ဂဇင်း
▁မူဆယ်မြို့နယ်
အီ
ဖြစ်လာသည်။
တောင်ပိုင်း
အလွန်
▁ကျပ်
▁သို့တည်းမဟုတ်
လောင်
စမ်း
▁မိန်းမ
စီးပွားရေး
▁မြတ်စွာဘုရား
▁နိုဝင်ဘာ
ပစ္စည်းများ
နှုန်း
▁စီမံကိန်း
▁ဖြစ်၍
▁ကျောက်ဆည်
အားကစားပြိုင်ပွဲ
▁အာဖရိက
▁သာမန်
▁ကျောက်ကြီး
ရက်နေ့
▁ပဲခူး
▁အသိအမှတ်ပြု
▁မယ်
လန်း
▁ဟံသာဝတီ
ကျောင်းတော်
▁ရဲဘော်
▁ဖမ်းဆီး
▁ပလက်ဝမြို့နယ်
▁ဇူလိုင်
▁လက်ပံတန်း
ု
▁ထီး
I
ခွန်
▁အကယ်၍
ရေးရာ
၇၁
▁နာမည်
▁အင်ဒိုနီးရှား
▁ပန်းချီ
▁အရွယ်
▁ပတ်သက်၍
မြဲ
တတ်သော
သုံးစွဲ
ိ
လှိုင်
▁လောက
+
ထောင့်
▁မိ
▁၄၄
▁ဖြစ်လာခဲ့သည်။
▁စာရင်း
st
▁မိုးမောက်
ထံမှ
▁Ta
အုပ်ချုပ်
▁ကုန်းကြမ်း
တောက်
▁ဆူ
el
▁ဦးဆောင်
▁မန္တလေးမြို့
မွေး
တု
▁ပါလီမန်
▁ဝမ်း
▁မံစီမြို့နယ်
စောင့်
သမ္မတနိုင်ငံ
တော်လှန်ရေး
ော
ခဲ့ပြီးနောက်
▁စပါး
ဝန်ကြီး
ကင်
လည်းဖြစ်သည်။
ခဲ့ပါတယ်။
▁ဖေဖေါ်ဝါရီလ
▁၄၂
▁လုံ
▁ရမည်းသင်း
ပြာ
▁တစ်ယောက်
အတွင်းသို့
▁ဂရိ
ပေါ
ပုဂ္ဂိုလ်
▁မှတ်
▁၎င်းကို
▁တန်
▁ရိုးရာ
္
▁မျက်စိ
▁လောက်ကိုင်
▁အေဒီ
▁ကန့်ဘလူမြို့နယ်
▁အနောက်ဘက်
ဘက်မှ
▁ကြိုးပမ်း
▁၂၀၀၅
▁အားလုံး
▁ပေါ်ပေါက်လာ
▁ကြာအင်းဆိပ်ကြီး
ဖွင့်
▁ဥယျာဉ်
▁[[
▁စစ်ရေး
▁ဒါ
▁ငြိမ်းချမ်းရေး
▁စေတီ
ပင်လယ်
▁အရည်
ကတော့
ကျင်းပ
▁အုတ်
▁ဇာတ်
ထိပ်
နဲ
▁ဖာပွန်မြို့နယ်
▁ထုတ်
▁mg
▁အင်းဝ
▁တွဲ
ကစား
▁ပတ်
▁လှုပ်ရှား
▁ဆရာကြီး
ရှု
ပြန်လည်
▁ဧပြီ
သ်
▁ပိုး
ယော
တရုတ်
ရ၏။
ဝန်း
▁ရာထူး
ပယ်
ပိုင်းတွင်
▁ပူတာအိုခရိုင်
▁ကွန်မြူနစ်
▁စတုရန်းမိုင်
အပ်သော
▁ဈေး
▁ပြည့်
တခု
▁ရတနာ
v
▁is
▁မဟုတ်
▁ကျမ်း
▁သာသနာတော်တွင်
▁ပေါင်းစပ်
များအဖြစ်
▁ဆု
▁အဲ
လက်ထက်
▁ကြောင်း
တေ
ဘတ်
▁O
ကတည်းက
ဘိ
သု
ဗေဒ
▁ကြိမ်
ကျင်
▁စက်မှု
▁ဖိလစ်ပိုင်
▁ဖာ
သမျှ
ဝန်ကြီးဌာန
▁အဓိပ္ပါယ်
▁ကုလား
မြောက်ပိုင်း
ဆစ်
အဲ
▁အေး
တုံ
ia
▁ခရစ်ယာန်
အခြေခံ
▁တီးဝိုင်း
ဖ်
မျှသာ
▁၁၉၄၈
▁နောက်ပိုင်း
အကြား
ရူး
▁အော်
ပြင်ရွာ
ကုလား
▁ဖခင်
▁စံ
ဒီး
▁ဗန်းမော်ခရိုင်
▁လှုပ်ရှားမှု
▁၂၀၀၄
၍၊
▁Gyi
မြင်း
▁၁၉၆၀
▁ဂူ
အခန်း
▁ကော့ကရိတ်
▁မိုင်းခတ်
▁ဖေဖော်ဝါရီ
▁ပျက်စီး
နင်း
▁ဧက
၀၃
ဗိုလ်
▁ဖန်
ဝဲ
▁ပူ
ချက်များ
▁ပင်
un
လာပြီး
at
ကွင်းရွာ
ညောင်
▁အဆောက်အအုံ
ထား၍
ရှိရာ
▁–
ဟုလည်း
▁ဘေး
▁မင်္ဂလာ
z
▁၁၉၈၈
▁၄၃
▁အသုံးချ
ရခြင်း
တိုင်းရင်းသား
▁၂၀၁၉
▁အရှေ့ဘက်
▁စသည်တို့ကို
ဖြစ်လေသည်။
▁ရပ်
ce
ရတနာ
▁Tha
စောင်း
ta
▁ကူညီ
မြို့သို့
စတုရန်းကီလိုမီတာ
၈၁
ထိန်း
ရိုင်း
▁မက်မန်းခရိုင်
▁ရှိနေ
▁ကြည့်
▁ခဲ
ic
ငြိမ်း
ထွေး
▁မျှ
▁ကစား
▁၁၉၆၂
▁သားသမီး
အခြေအနေ
▁ဒီဂရီ
▁စီး
▁punk
ဘဏ်
▁မင်းသမီး
ထုံး
▁ခံယူ
▁မင်းတုန်း
▁သိရှိ
▁၂၀၂၀
ခဲ့ခြင်းဖြစ်သည်။
ဖြစ်ပွား
သူ၏
▁ခွေး
န်း
▁ဟိုပန်မြို့နယ်
ဆည်
တည်း။
▁တာချီလိတ်ခရိုင်
▁အသုံးပြုကြသည်။
▁ထား
▁ပုံမှန်
လွှာ
လာသောအခါ
ရီး
၀၁
ခဲ့သဖြင့်
▁အတွင်းရေးမှူး
ကိုယ်တိုင်
ဆုံ
▁ခရစ်
ကြီးသည်
▁Pa
NGC
အနည်းငယ်
အုပ်ချုပ်ရေး
▁ဆွေးနွေး
▁အများအားဖြင့်
▁တွေ့ရ
မကြီး
▁ပညာသင်ကြား
မြို့ကို
သင်း
ရေးနှင့်
ခဲ့ကြောင်း
စဉ်က
▁မိုင်းပေါက်
မှာမူ
▁လေဆိပ်
▁လူငယ်
▁သက်
me
ပေးခြင်း
▁ဟန်
▁ဖြစ်ပေသည်။
နိုင်ခြင်း
အသက်
▁ပဲခူးမြို့နယ်
▁တစ်ဖန်
မောက်
▁စစ်ဆေး
လမ်းကြောင်း
ပုတ်
ပိုက်
▁အရပ်
▁နောက်ထပ်
▁ကြို့ပင်ကောက်
▁ဖတ်
to
▁ပြင်သစ်နိုင်ငံ
▁မွေး
၀၂
ဟော
▁ပါဝင်ခဲ့သည်။
▁2
ယန်း
ရေးကို
အောင်မြင်
ချာ
▁ရောမ
ကိုမူ
▁ခွဲခြား
▁အဆို
▁၂၀၀၂
သည်မှာ
ကြမ်း
▁ဝယ်ယူ
လျင်
ဆင့်
▁ဘီ
ဖြစ်ခဲ့သည်။
ယခု
▁သီရိလင်္ကာ
▁တန့်ဆည်မြို့နယ်
ယံ
▁လယ်
▁ကော်မတီ
▁ပေါင်းတည်
▁အလင်း
ကဗျာ
ခိုင်း
ne
တံတား
အများဆုံး
▁ထိုအချိန်တွင်
▁အစ
▁၂၀၀၃
▁J
▁အစာ
မြိုင်
ထူ
တာဝန်
ir
▁တစ်ခါတစ်ရံ
နေရာတွင်
▁အကျိုး
တုတ်
မင်္ဂလာ
▁ရည်ညွှန်း
▁ရန်သူ
အက္ခရာ
▁တည်ရှိပြီး
င်း
▁အမြင့်ဆုံး
...
အဖွဲ့ဝင်
re
ကြိမ်
မိတ္ထီလာမြို့နယ်
▁ဝိုင်းမော်
မှတစ်ဆင့်
▁တိုးချဲ့
သည့်အတွက်
▁ခင်
တည်ဆောက်
▁ရိုက်ကူး
၌လည်း
▁အုတ်တွင်း
▁ချီးမြှင့်
▁အနည်းဆုံး
▁အမြဲ
▁ခေတ်သစ်
▁ပခုက္ကူမြို့နယ်
လှသော
▁အီရန်
▁အပိုင်း
▁ဗမာ
▁၁၉၅၈
▁on
ဓ
▁f
▁ဇ
▁W
သတင်း
ရောင်း
ရရှိ
ပျံ
▁ပင်လည်ဘူး
▁တွဲဖက်
ဘော
▁ဧကရာဇ်
▁အက္ခရာ
▁၁၉၄၆
▁လူတို့
ဖေ
▁၁၉၅၃
တောင်ရွာ
▁was
မျက်နှာ
တိုက်ပွဲ
ရွာမရွာ
▁အစောပိုင်း
ကမ်း
▁ဝေဖန်
▁ကြယ်
▁ထူထောင်
ation
▁ယ
အနီး
▁Kan
▁ဖဆပလ
▁ပြဋ္ဌာန်း
ရာဇာ
▁ရုံး
န့်
▁အဖ
▁လုပ်ငန်းများ
ချက်အရ
▁မိုင်းရယ်
▁မြန်မာနိုင်ငံ၏
▁1
▁လွှမ်းမိုး
▁အလျား
▁ပေါက်ခေါင်း
▁ပစ်
▁ကလောမြို့နယ်
ပေါ့
▁သေဆုံး
ကော်မတီ
ပွား
▁နိုင်ငံ၏
▁ခန္ဓာကိုယ်
▁ဇာတ်လမ်း
▁ဘွဲ့
▁အသစ်
ခံရ
ပြသ
လက်ထက်တွင်
▁သထုံခရိုင်
▁၆၀
ထည်
▁ကယားပြည်နယ်၊
▁အပေါ်
ခွေ
ခြံ
ဘော်
အရေး
အပိုင်း
▁ဟွေ
ပြောင်းလဲ
သည်အထိ
▁စစ်တပ်
ကျောက်ဆည်ခရိုင်၊
ညာ
▁album
ပေါ်၌
▁မိုင်းရှူး
▁လက်တွေ့
▁စပိန်
▁တိုင်
▁နယ်နိမိတ်
ur
မည်။
ဇီ
ကြယ်
▁၁၉၆၃
▁ဆက်သွယ်ရေး
▁ပေါင်
ချော
▁ကြောင်
amp
▁ရှိ၏။
▁ပုံသဏ္ဌာန်
ဒေသတွင်
စည်
မြို့မှ
အသံ
0&
သမ္မတ
▁de
လှုပ်ရှားမှု
V
▁၂၀၀၁
▁နေ့စဉ်
များဖြစ်သည်။
il
▁ချ
လွှတ်
▁နန်းတော်
–
▁၁၉၅၄
▁ချမ်းသာ
▁ပြည့်စုံ
မရ
ချမ်းသာ
▁တို
သဖွယ်
▁ဓား
သာမက
ပိ
ြ
▁ရေနံ
▁ဝန်
တင့်
ကိုပင်
▁တောင်သာမြို့နယ်
ဇင်း
▁စီစဉ်
ယောက်
▁ခန့်မှန်း
▁ဝင်း
▁ဝေ
ပြည်သူ့လွှတ်တော်
▁အတည်ပြု
လုပ်ဆောင်
▁ဆန့်ကျင်
▁ဝေါဟာရ
um
ထံသို့
ဟူ
ခိုး
ရမ်း
▁re
▁ဝမ်းတွင်း
ine
▁သု
ဖြစ်လာခဲ့သည်။
▁ရေစကြိုမြို့နယ်
▁ရွက်
ခရီး
သောင်
▁သတ္တဝါ
မြင်းခြံခရိုင်၊
▁ရောင်
အကြောင်းကို
▁မေး
ရရှိခဲ့သည်။
▁by
▁ကသာခရိုင်
▁မွေးဖွားခဲ့သည်။
ဒူး
▁ကျေးရွာ
သူသည်
မှသာ
နိုင်ငံ၊
သောက်
ဒုတိယ
▁ထုတ်ပြန်
အင်အား
▁၁၉၅၉
▁အောင်လံမြို့နယ်
အာဏာ
ပြီး၊
▁သူမ၏
▁သစ်သား
▁ထပ်
▁ကျယ်ဝန်းသည်။
ါ
▁မြန်မာနိုင်ငံ၊
ပေါ်သို့
▁ပီ
လှေ
ရာထူး
▁နဲ့
▁အရေးပါသော
နိုင်ငံရေး
▁My
သတ်မှတ်
ရန်ကုန်တက္ကသိုလ်
▁၃ဝ
man
▁မြစ်သားမြို့နယ်
▁ထမ်းဆောင်
▁ကာကွယ်ရေး
▁ခုနှစ်၌
ရက်မြောက်
ဝပ်
စက်ရုံ
te
▁စစ်ပွဲ
▁သာယာဝတီမြို့နယ်
▁၁၉၄၉
▁ဆက်စပ်
သရုပ်ဆောင်
နေပြီး
▁လင်းခေးခရိုင်
▁အာကာသ
စစ်ပွဲ
▁၁၉၇၀
ဘောင်
နည်းပညာ
ခံရသည်။
မိုက်
▁ထင်
ချိ
ဟိ
ရာသီ
လက်ခံ
▁အခွင့်အရေး
ခိ
am
▁သီးသန့်
▁ပြည်ပ
▁ပွင့်
▁၃၉
▁ရောင်းချ
ကြေး
▁၅။
တော့သည်။
▁တောင်ငူမြို့နယ်
▁Re
▁မြိတ်ခရိုင်
ဘက်သို့
အစား
▁တို့တွင်
▁ပါဠိ
ပွဲတော်
ဘိုး
▁ရှစ်
ကြောင်
▁မလှိုင်မြို့နယ်
လိုင်
▁အမိန့်
▁တောင်းဆို
▁အလယ်ပိုင်း
▁၁၉၅၆
▁အင်ဂျင်နီယာ
▁ခရီး
▁လင်
▁အုပ်
နှင့်အညီ
▁ဦးခေါင်း
မေး
လေ့ရှိကြသည်။
ရား
▁အရေး
▁အထက်တန်းကျောင်း
▁သိရသည်။
▁လျှောက်ထား
▁လဲချားမြို့နယ်
▁ဂျပန်နိုင်ငံ
ဂြိုဟ်
▁ဝက်လက်မြို့နယ်
ကတ်
▁ယင်းမာပင်ခရိုင်
▁as
▁ယိုးဒယား
ချပ်
▁စမ်းသပ်
အတွင်းတွင်
▁ပထမဦးဆုံး
အောက်တွင်
ရှီ
အော်
▁ဟိဂရှိ
▁အပြစ်
အခါ
▁မှတ်သား
▁တစ်နှစ်
▁with
▁အီဂျစ်
ကျယ်
▁ရုပ်
▁အကြောင်းအရာ
အမေရိကန်
မ်း
▁လက်ထက်တွင်
ဂုဏ်
▁တန်ဖိုး
▁လိုအပ်
▁ကိုးကွယ်
▁တွေ့ဆုံ
▁:
▁ဆီး
ယာဉ်
▁အလုပ်လုပ်
ခြင်း။
သေးသည်။
▁၁၉၅၂
▁ညောင်ဦးမြို့နယ်
ဒေါ
▁ဘာသာပြန်
▁မိနစ်
▁ဖြစ်သည်ဟု
▁မိုးညှင်း
▁ပြဇာတ်
တင်ပြ
▁နံနက်
▁တည်ရှိ
ဒိ
ပြိုင်
လံ
la
ဘ်
ယု
▁ဇာတ်ကား
မှာပင်
မှီ
▁အရာ
▁မုံရွာခရိုင်
▁သိန္နီမြို့နယ်
▁၄၁
▁ကျရောက်
▁မိုးကောင်း
▁စင်ကာပူ
▁၄၆
ဖြစ်သော်လည်း
တိုင်အောင်
▁ခေါ်ဆို
နိုင်အောင်
အမျိုးသမီး
မဂ္ဂဇင်း
▁သာသနာ
▁အုတ်ဖိုမြို့နယ်
ဆွေ
▁ပေါ်ပေါက်
▁၁၉၆၈
▁ဘီးလင်းမြို့နယ်
ရဟန်း
▁ကျောက်စာ
▁ထိုပြင်
ပြင်း
မင်းဆက်
ပြုစု
မင်းသမီး
▁ရေဒီယို
လုံရွာ
▁ဩဂုတ်
▁be
▁ခန့်အပ်
▁ကောလင်းခရိုင်
▁ပါဝင်သည့်
းရွာ၊
ကိုက်
ro
▁သူမသည်
▁ခုနစ်
▁အင်္ဂလိပ်ဘာသာ
▁၀
စသည့်
▁ကူ
▁သိပ္ပံ
▁အမျိုး
▁လူသား
▁ပြဿနာ
ဆောင်း
▁အဓိပ္ပာယ်
▁ဇနီး
ဖီ
ဝင်ရောက်
ဖြစ်လာ
ကရင်
▁သစ်တော
တံခါး
သွားသော
သာယာ
▁မင်းတုန်းမင်း
ပြင်ဆင်
မန္တလေး
▁ကွမ်း
▁ဘုံ
▁ဖြစ်ပေါ်လာ
ဘုရား၏
သူများသည်
ကြသည့်
ကွန်မြူနစ်ပါတီ
အနေနှင့်
ရေးဆွဲ
▁ရှိခဲ့သည်။
▁အမေရိကန်နိုင်ငံ
ခွေး
▁သက်တမ်း
ers
▁ယနေ့
ယ်
▁ဇွန်
▁၈၀
▁မိုင်းဆတ်ခရိုင်
▁အီတလီ
▁အနာ
ဥယျာဉ်
▁s
▁ပြသ
▁ခေါ်ဝေါ်
▁လင်း
▁ကောက်
ထိုင်
ကိုယ်စားလှယ်
▁အစေ့
▁၁၉၄၂
▁ဗန်းမောက်
▁လူမှုရေး
▁သီဆို
▁တောင်ငူ
▁ဗီယက်နမ်
ရှိသူ
ပေးသော
▁အပူချိန်
▁ရိုက်
သန်
▁စပ်လျဉ်း၍
▁ချမှတ်
လေဆိပ်
မူး
ထဲ၌
အရောင်
▁နေ့တွင်
▁၁၉၅၀
ဆပ်
▁နေပြည်တော်
▁လက်ဝဲ
ဂျ
▁တိုင်းဒေသကြီး
ပြေ
▁အိ
ခံခဲ့ရသည်။
▁လွန်စွာ
▁အန်
▁or
ရူ
▁၁၉၉၉
▁စု
လျှင်၊
▁လက်နက်ကိုင်
လှုပ်ရှား
▁အောင်မြင်မှု
လှည့်
မိဖုရား
ရပ်စောက်မြို့နယ်
ရှစ်
ဘု
▁သူမ
ရွေးချယ်
▁စာရေး
ရခိုင်
▁ကျင့်သုံး
▁...
▁ပူးတွဲ
နိုင်ပြီး
နှင့်ပတ်သက်၍
▁အမည်ရှိ
▁ဆရာတော်သည်
▁လှူဒါန်း
▁လူ့
နော်
▁ချောက်မြို့နယ်
ကြသဖြင့်
▁ယှဉ်ပြိုင်
ဒန်
ပါသော
ကြရာ
▁အများပြည်သူ
▁ရှာ
ပေါ်ရှိ
မှုသည်
တောင်တန်း
ထေရ်
▁ထန်း
ထိုက်
တည်ထောင်
▁အရိုး
ဖောက်
▁ရာဇဝင်
▁၁၉၇၂
▁သတ်
▁အိပ်
▁လက်ထက်
▁ပစ္စည်းများ
တောကျေးရွာအုပ်စု
ထည့်
▁3
▁V
▁တိုင်းတာ
▁ပန်းတောင်း
▁သဘောတူ
▁လို
▁တရုတ်ပြည်
သည့်အပြင်
တပ်ဖွဲ့
▁ဆိုကြသည်။
▁ဧရာဝတီမြစ်
▁ဖော်ပြထားသည်။
▁Man
ဒါး
ရေး၊
ပိုင်းဆိုင်ရာ
▁ကြည့်ရှု
▁Min
▁ခေါ်ကြသည်။
▁ရွှေ့ပြောင်း
ကြက်
▁လီ
▁ကျောင်းသားများ
▁အသုံးပြုသည်။
ဖြစ်ပေါ်
▁စွမ်းအင်
▁ဟုလည်း
သင်္ဘော
ခဲ့ပေ။
၌ပင်
ငူ
ent
▁လိပ်
ဂန်
▁အဖြစ်ဖြင့်
▁Co
သောင်း
စီမံကိန်း
ခြား
တစ်လုံး
သူများကို
▁မိုင်းဖြတ်
အောင်ဆန်း
▁ဉာဏ်
▁တန်း
ဗား
ခဲ့ကြပြီး
▁အပူ
▁စနစ်တကျ
▁တို့က
ဖား
▁၁၉၅၅
▁အသုံး
▁ကောလိပ်
အုန်း
▁ကမ်း
▁ခေါင်လန်ဖူး
▁တပ်ရင်း
တွေက
▁အဆင့်ဆင့်
▁တိုက်ပွဲ
ဒူ
▁ဟိုပန်ခရိုင်
▁ရှေးခေတ်
▁မင်းတပ်မြို့နယ်
ခုန်
▁ခုနှစ်မှစ၍
စေသော
များထဲမှ
▁ပေါက်မြို့နယ်
▁ရှိလေသည်။
▁စုဆောင်း
▁Taung
ပြိုင်ပွဲ
▁ဘောလုံး
စာချုပ်
အဖြစ်သို့
ကြသော်လည်း
▁မေတ္တာ
▁၁၉၆၁
▁ဘီလီယံ
▁အမတ်
ပျောက်
လျက်ရှိသော
▁ဖြတ်
ရော့
▁အထက်ပါ
ရထား
▁ပြင်
အခြား
အမြင်
▁၁၉၆၄
▁ရင်
▁b
町
ဇော်
▁ခံရသည်။
အရပ်
ong
လာသည့်
ဖျက်
ကောလိပ်
▁Su
▁တွင်း
▁အဲဒီ
နိုင်ပေသည်။
ကြပါသည်။
▁လူအများ
▁ခံ
▁နည်းလမ်း
▁ဆိုင်
▁သူ့အား
▁ဖယ်ခုံမြို့နယ်
သဏ္ဌာန်
စောင့်ရှောက်
ကဏ္ဍ
ပါဝင်သည်။
ယက်
▁ဧရိယာ
ပြောင်
ခဲ့ရ
▁အနေဖြင့်
▁ဦးစီး
▁အူ
▁ဖြစ်ပါတယ်။
ဆွတ်
သခင်
▁ယင်းမာပင်
▁၁၉၇၅
se
တံဆိပ်
▁အားပေး
စနစ်ကို
▁ခါး
▁ဒုတိယမြောက်
ထင်ရှား
▁လန်ဒန်
▁ကိုးကန့်
သီရိ
▁လွတ်လပ်စွာ
wa
များရှိ
▁ရေဦးမြို့နယ်
▁နဂါး
▁ထိုင်ဝမ်
ဘူ
ga
သွယ်
▁ဘက်
ကန်း
မှတ်တမ်း
▁မန်တုံမြို့နယ်
ကဲ
ရောင်းချ
ပညာရေး
မဆို
▁တံတား
▁၄၇
အရာရှိ
▁ယင်းသည်
▁အစိုးရက
▁၄၈
▁နှစ်သက်
ပြတ်
▁ကိုယ့်
အစီအစဉ်
ဖြစ်သဖြင့်
▁စားသောက်
ထုတ်လုပ်
▁ရသည်။
▁မိုင်းတုံ
▁၁၉၄၁
ion
ခေါက်
▁La
▁ကွဲပြား
ပက်
▁အချက်
▁၅၅
▁နားလည်
▁လျှို့ဝှက်
▁အားကစား
အိပ်
revision
▁သရက်
▁အာရှတိုက်
▁ထည့်
▁ကောလင်းမြို့နယ်
▁မိဘ
များအရ
▁Chaung
▁၁၉၉၇
ဖု
▁ကေ
သိပ္ပံ
▁ပုဂံခေတ်
ခြင်းအားဖြင့်
▁ခို
▁ဆောက်
နိုင်၏။
▁Bo
ch
▁ရှ
မြို့စား
▁၁၉၉၃
များဖြစ်သော
တိုးတက်
ပြီးမှ
▁ရေနံချောင်း
▁တစ်မျိုး
▁မီ
ဟုခေါ်သည်။
▁ဝန်ဆောင်မှု
▁၁၉၉၁
▁၁၉၉၆
▁အမ်
စုရွာ
ဖြစ်အောင်
နိုင်ငံများ
▁သာသနာပြု
▁ထွန်းကား
▁ဖြစ်သည့်
▁ထောက်ခံ
မြို့၏
▁စုပေါင်း
သိမ်
▁၄၉
မိသားစု
is
၎င်း၊
▁ဗြိတိန်
သူတို့
▁ပို့
▁သင်္ချာ
ဂျိ
▁ဆူး
▁ပေးအပ်
ဖွယ်ရာ
နွဲ့
j
▁မြို့မ
ကြရ
▁that
▁တည်ရှိသော
ရိုးရွာ၊
သို
▁စီမံ
ဋ္ဌ
▁ဖြစ်ကြောင်း
▁အရာရှိ
▁လုံခြုံရေး
ခြင်းတို့
▁ရထား
▁တိုး
ဝီ
သတင်းစာ
တန်ဖိုး
ပွင့်ဖြူမြို့နယ်
▁ဖော်ထုတ်
▁ပညာရှင်
ri
J
ချွန်
▁သာယာ
သမီး
ခက်
ol
▁ဘိုး
မျိုးစုံ
▁ရောက်ရှိလာ
ဂိုး
▁အများ
▁ပုလဲမြို့နယ်
▁အယ်လ်
▁သမုဒ္ဒရာ
ရန်ကုန်
▁[
▁ပု
▁စက္ကူ
ချည်
▁မှတ်တမ်းတင်
▁ထိုနှစ်
▁အတိုင်း
နာမည်
ဗ်
▁များသည်
▁စက်ရုံ
သင်တန်း
မွန်း
▁မတူပီခရိုင်
▁ရဟန်းတစ်ပါး
ကြော
▁မိမိတို့၏
▁၁၉၇၄
▁စုစည်း
သွားခဲ့သည်။
▁များစွာသော
▁ကနီမြို့နယ်
▁ညောင်လေးပင်
▁Pin
▁ဖြစ်နေ
▁အားဖြင့်
▁၁၉၈၉
▁ကိစ္စ
အရွယ်
▁နွားထိုးကြီး
▁ဒု
▁လိုက်နာ
▁ထင်ရှားသည်။
▁ခရီးသွား
လျက်ရှိ
နေကြ
▁အကြီးအကျယ်
ဖမ်း
ဘက်တွင်
မှတဆင့်
▁ခုနှစ်က
▁သမီးတော်
ဆေးရုံ
က္ခ
▁သွားလာ
ခုတ်
သားများ
▁အင်္ဂလန်နိုင်ငံ
▁ယင်း၏
▁လွန်
▁ညောင်ပင်
▁အုပ်စိုး
▁ရှေးအခါက
ခရစ်
ပေးရသည်။
▁ကလေးများ
▁+
ရာစု
▁စီးဆင်း
▁အချင်းချင်း
ထားလေသည်။
▁ထက်
▁မင်းကြီး
▁အမှု
▁စေလွှတ်
ရွာသစ်
ငယ်များ
▁ပမာဏ
ဖိုင်
▁သင်ယူ
စေခြင်း
▁၁၉၉၅
▁၁၉၅၇
▁ချီ
▁ရယူ
ပထမ
တမ်း
▁ဂျီ
▁ပုံနှိပ်
▁ကြံ
▁ယာယီ
လိုက်သော
▁မြတ်
▁အုန်း
▁ရှင်းလင်း
▁သီတင်းသုံး
▁၁၉၉၂
မြို့ရှိ
▁ဒေသခံ
ti
▁ဆိုင်း
ry
မည်ဖြစ်သည်။
ဒေါင့်
▁စကားလုံး
▁ဈေးကွက်
▁ကျင်းပသော
▁တီ
▁လည်ပတ်
▁၁၉၆၅
▁လည်
▁ဇာ
ပုံမှာ
နတ်မောက်မြို့နယ်
ပီး
▁မြို့ပြ
ကိုလည်းကောင်း၊
▁တပည့်
ချမှတ်
ခဲ့ပေသည်။
▁စတင်ခဲ့သည်။
▁မိုးညိုမြို့နယ်
▁ဆောင်းပါး
▁ဒိုက်ဦးမြို့နယ်
▁အထက်တန်း
▁ဒုတိယအကြိမ်
တွန်
▁ဆိုသည့်
▁ဖော်
▁ယာ
နိုင်ငံတွင်
အနုပညာ
▁၁၉၉၈
▁စောင့်ရှောက်
▁အဆိပ်
လွဲ
▁ရက်ပေါင်း
▁ဒီးမော့ဆို
▁ပရိသတ်
▁ဆိုရှယ်လစ်
▁Ba
▁ညောင်ဦးခရိုင်
▁မတ္တရာမြို့နယ်
▁ထိုကဲ့သို့
▁သိန်း
▁ပါမောက္ခ
▁စိုက်
▁ကြေး
▁မြန်မာစာ
တော်မူ၏။
▁အပွင့်
▁ကမ္ဘောဒီးယား
▁၁၉၆၉
ဆား
ဒိုင်း
ဆောက်
▁ကောင်
▁နိ
▁4
ခိုက်
▁၅၂
▁ကပ်
ung
ဗုဒ္ဓ
ကြ၍
▁ဦးစီးဌာန
▁အမြီး
တော်ကို
▁၁၉၅၁
▁နံပါတ်
▁ပျံသန်း
ကနေ
▁အမြင်
▁သတင်းအချက်အလက်
▁ဟော
▁အာရပ်
ချက်ကို
▁ကွန်မြူနစ်ပါတီ
▁ကဲ့သို့သော
ဟီ
▁အနောက်တိုင်း
▁p
▁သီလ
▁၁၉၃၉
▁၁၉၆၇
▁ခပ်
▁မပြု
လုပ်ငန်းကို
မု
▁ဖောင်းပြင်
▁သောက်
အားလုံးကို
တည်ရှိ
ဇာတ်လမ်း
▁ဆေးရုံ
▁လင်းခေးမြို့နယ်
လှသည်။
လှိုင်း
Y
▁အပြန်အလှန်
ချိုး
နှစ်ဦး
▁၆။
သလောက်
သော်လည်းကောင်း၊
စေပြီး
▁မစ္စတာ
ခွင်
▁ဘုတလင်မြို့နယ်
ကွယ်
ဟင်း
▁ဟဲ
စတာ
▁ဘန်
နောက်ပိုင်းတွင်
ခြင်းမှာ
▁ကျွန်တော်
အမ်
▁ထီ
▁အသုံးပြု၍
▁အစည်းအဝေး
▁နောက်ဆုံးတွင်
▁ဆင်း
ပြု၍
▁လူမှု
ရမည်းသင်းခရိုင်၊
ပြုပြင်
▁သစ္စာ
▁မြောက်ဘက်တွင်
အူ
လက်ရာ
▁အင်္ဂလန်
ရွှေကျင်မြို့နယ်
▁သူတို့သည်
▁မကြာမီ
▁တည်ထောင်ခဲ့သည်။
နင်
▁ခါ
▁ဆွဲ
များတွင်လည်း
▁၁၉၈၅
▁ထိုအ
ပူဇော်
အစု
▁ကွန်ဟိန်း
တွေဟာ
သက်တမ်း
ခွံ
▁ဘုန်းတော်ကြီး
▁၁၉၉၄
မင်းကင်းမြို့နယ်
ရအောင်
ရွေးကောက်ပွဲတွင်
ဆောက်လုပ်
ton
များထဲတွင်
လိုသော
▁ယခုခေတ်
ဖွား
အများအပြား
▁တော်ဝင်
ဒေ
ဟူသည်
ကြွ
▁တိုးမြှင့်
ပမာဏ
son
▁ဘာသာရပ်
ပြီးသော
ဥပမာ
▁အနှစ်
ဖန်တီး
▁ဝန်းသိုမြို့နယ်
▁ရို
တို့အတွက်
▁ကဝမြို့နယ်
လုပ်ငန်းများကို
▁ယင်းတို့
▁ဆည်
ရှန်
▁ဓာတ်ငွေ့
▁အရှေ့ဘက်တွင်
▁ရင်း
▁ပူဇော်
▁မိုင်းပန်
▁Taw
ကလပ်
▁ကြေညာ
▁ဘောလုံးအသင်း
ကျူ
▁ဒဏ္ဍာရီ
မသိ
မွှေး
▁စားသုံး
တိုင်းပြည်
ဖြစ်ရာ
▁ကိုင်း
လွှဲ
▁ရာသီ
နိုင်လေသည်။
▁ကချင်
▁ခံစား
နေသည်ကို
ပန်းချီ
အဖွဲ့ချုပ်
▁အသုံးပြုနိုင်
သူများက
▁စာချုပ်
ဘုတ်
ခဲ့တဲ့
▁ကနေဒါ
win
တတ်ကြသည်။
၁ဝ
▁သူ့ကို
com
▁၅၆
▁မို
▁စေ
▁အထိမ်းအမှတ်
မရွာ၊
▁De
▁သထုံမြို့နယ်
စင်း
▁စဉ့်ကိုင်
▁မြောင်း
▁ဆေးပညာ
ရှာဖွေ
03
▁နမ္မတူမြို့နယ်
▁ရေခဲ
ထုပ်
▁လိုအပ်သော
ဂ်
▁မိုင်းလား
ဖွင့်လှစ်ခဲ့သည်။
▁ခေါ်တွင်
ကျုံ
▁စဉ်းစား
▁အန္တရာယ်
▁ထိပ်
▁လေကြောင်း
▁အယ်ဒီတာ
▁ဧ
▁၁၉၇၃
▁ခမည်းတော်
အကြီးဆုံး
▁ထုတ်ဝေခဲ့သည်။
▁တောင်တန်း
▁အလွယ်တကူ
ရန်နှင့်
စ္စ
▁ကြိုတင်
▁ဝတ်ဆင်
▁ကော့ကရိတ်ခရိုင်
▁ဝန်ထမ်း
▁၇၀
ဘား
ကြောင်းကို
အချင်းချင်း
မ္မ
poem
▁နိုင်
▁မီးရထားလမ်း
▁မြေအောက်
အပြီး
▁အဆိုတော်
ဆံ
▁၇၅
▁ကိုရီးယား
▁နာမည်ကျော်
ဝန်ကြီးချုပ်
မစ်
အင်္ဂလိပ်
▁ဖွဲ့စည်းခဲ့သည်။
ရှိသည်ဟု
▁မသိ
ထိန်းသိမ်း
▁ကုသ
ချန်
ium
▁တပ်ဆင်
ထဲမှာ
▁ဖျက်ဆီး
▁ဖက်
▁ပျမ်းမျှ
ဆီသို့
ထမ်း
အဖြစ်ဖြင့်
ng
▁အမြစ်
▁မယ်တော်
▁ခွင့်ပြု
▁အရသာ
နော
လက်နက်
▁မရှိပေ။
▁သကြား
▁ပျံ့နှံ့
ကြောင်း၊
▁မက်မန်းမြို့နယ်
ဝေါဟာရ
▁လောင်း
များဖြစ်သည့်
▁ဟော့ကိုင်းဒိုး
သတ္တု
▁ခံခဲ့ရသည်။
▁ကျင်းပခဲ့သည်။
▁ရွှေဘိုမြို့နယ်
က္က
ဟဲ
ဖြစ်ပေသည်။
▁အစရှိသော
▁အခြေစိုက်
ခံယူ
▁အမျိုးသမီးများ
▁လွတ်မြောက်
▁အသံထွက်
15
အဖွဲ့အစည်းများ
▁လူမျိုးစု
ထံတွင်
▁ပေါက်ရောက်
တိန်
အကျိုး
70250
▁တစ်ဆင့်
▁နွေရာသီ
မောက်မယ်မြို့နယ်
ဥက္ကဋ္ဌ
▁နှလုံး
▁သဘောတူညီချက်
ကွာ
▁ကျိုက်မရော
ခဲ့ကြလေသည်။
▁လက်ရာ
▁ဘုရင့်
▁ဖိုး
▁လို့
▁ဇာတိ
▁ဘော
▁သင်း
▁အကြံပေး
▁မျောက်
▁ထိန်းချုပ်
−
▁ဒုက္ခ
▁ယော
▁မျက်နှာပြင်
▁လက်ထပ်
▁အာဖရိကတိုက်
လက်မ
ant
ဂျာနယ်
▁ဒေါ
လှူဒါန်း
▁တံတားဦးမြို့နယ်
ဧရိယာ
ကီး
▁ညွှန်ကြား
တစ်လျှောက်
▁ငလျင်
),
▁Sa
▁ယောက်ျား
▁နယ်ချဲ့
▁ဗိုလ်ချုပ်ကြီး
▁မူရင်း
▁ဆက်ဆံရေး
ကုန်၏။
ထားကြသည်။
X
ဆိပ်ရွာ
▁့
▁ကန့်ကွက်
ဒေါ်
နိုင်စွမ်း
▁ဝဲ
▁ဆွမ်း
ရာဇဝင်
▁နေ့ရက်
▁သာစည်မြို့နယ်
▁ကိုလည်း
ကွန်း
ပျက်စီး
ရွာသစ်ရွာ
▁အားထုတ်
▁ထောက်ပံ့
သော်လည်းကောင်း
ik
မှုန့်
▁ဥရောပတိုက်
▁ဗီ
တစ်ခုတွင်
လျှောက်
▁အနောက်ဘက်တွင်
များရှိသည်။
ဂါးရွာ
▁သပြေ
▁ဇီး
▁၂၀၀
လျက်၊
▁ကျော်ကြား
▁စာတမ်း
▁ချုပ်
▁နှစ်ခု
▁မကွေးမြို့နယ်
▁•
▁ကောင်စီ
▁စေတီတော်
ဖုန်း
ဆိုက်
▁အမ
ဆော်
▁Shwe
အနီးတွင်
li
တောင့်
▁အစားထိုး
လက္ခဏာ
▁တောင်ကိုရီးယား
စန်း
လေရာ
ဘန်
▁ဒေသအခေါ်မှာ
အုံး
တင်မြှောက်
▁ဗိုလ်မှူး
▁ရည်ရွယ်
▁အဆောက်အဦး
▁ရောက်လာ
ခြင်းခံရသည်။
▁အချက်အလက်
▁တင်သွင်း
သင်ကြား
အရေအတွက်
▁လေကြောင်းလိုင်း
▁နားဖန်းမြို့နယ်
ဂီ
▁အပ်
တုန်း
▁ကျေးလက်
▁ပေးပို့
▁၁၉၇၁
ခြုံ
ခု၊
▁ပြည်သူ
တော်ကြီး
▁ဟင်း
▁ဖြစ်သော်လည်း
▁ဂျ
▁ဗိုလ်မှူးကြီး
နိုင်ငံများတွင်
ဆိတ်
°
ကြို
ရတ်
ရှေး
▁သီး
ရာ၊
▁မိတ္ထီလာ
▁Thar
▁၅၁
▁ကျေး
ဒီမိုကရေစီ
ကျောင်းသား
▁၂၀၂၁
ပါဝင်သော
▁တစ်ခုဖြစ်သည်။
အနေအထား
▁ဂျာမနီနိုင်ငံ
ကွယ်လွန်
သိုက်
▁ဆက်ခံ
ထော်
ဒီပဲယင်းမြို့နယ်
▁စတုတ္ထ
▁စတင်၍
များထက်
▁ဂြိုဟ်
သွားပြီး
းကျေးရွာအုပ်စု
ကြံ
▁ပြန်လာ
▁သေနတ်
▁ပလောင်
▁ဆိတ်
ဒု
▁ဗာ
▁ဟုခေါ်သည်။
▁ဆိုလိုသည်။
▁၁၉၈၃
နီးပါး
▁To
ယဉ်
ကြသည်
ပါတယ်
ပေးသည့်
တို့ကိုလည်း
▁ပယ်
နန်းတော်
▁လျှောက်
▁အသုံးပြုသော
▁ပုဂ္ဂလိက
▁အမြဲတမ်း
▁ကျွန်
ခွဲခြား
▁တောင်ဘက်တွင်
နေကြသည်။
▁မောင်း
နောက်ပိုင်း
ဦးစီးဌာန
များကဲ့သို့
နေခြင်း
13
▁ပြောကြား
▁၅၈
▁မောင်းထောင်
▁စစ်ဆင်ရေး
▁တို့ဖြစ်သည်။
ဇန်
▁ပုဏ္ဏား
▁၁၉၈၆
ဗဟို
တို့ဖြစ်သည်။
ထန်
နမ်
▁ဓာတုဗေဒ
▁အရေအတွက်
▁ဘဝဇာတ်ကြောင်း
နိုး
စစ်တပ်
▁ရှမ်းပြည်
▁အသေးစိတ်
▁၁၉၃၈
▁တူးဖော်
14
▁ဆားလင်းကြီး
▁နန်းယွန်း
သည့်အတိုင်း
▁သဘောထား
▁မုန့်
ဒိုင်
▁ဤသို့ဖြင့်
ရပြီး
ကျောက်စာ
ပြွန်
သိမ်းပိုက်
▁အကျယ်
▁Kyauk
▁ဖြတ်သန်း
▁အယ်
▁စောင်း
ကြပ်
ကျင်းရွာ
▁ယာဉ်
▁ဧရိယာသည်
နိုင်ငံတော်သမ္မတ
▁အရှေ့ပိုင်း
ချီးမြှင့်
စစ်ဆေး
ဆိုသူ
▁မိုးနဲမြို့နယ်
တီထွင်
တွင်းသို့
အဓိက
ဒေး
▁ကော့သောင်း
တစ်ခုမှာ
de
ပုံ၊
စွမ်းအင်
▁ကလေးမြို့နယ်
▁အဆင့်မြင့်
ဘယ်
▁ဝတ်
▁မြို့သစ်
ထဲက
ဩ
▁တင်း
ဘီး
▁ကောင်းမွန်
ရက်တွင်
▁ကွင်း
▁၁၉၇၉
▁ဖား
▁အလေးချိန်
▁ကိုယ်စားပြု
ရှူး
▁ဖြေရှင်း
ရွေး
▁ကဲ့သို့
မှုဖြင့်
▁ပြိုင်ပွဲ
သား၊
ဒေသ၊
▁မည်သို့
ကမူ
▁နှုတ်
ယုံကြည်
▁ခရစ်နှစ်
နိမ့်
မဟုတ်ဘဲ
▁ဥပမာအားဖြင့်
▁အကူအညီ
25
▁ဦးဘ
lo
ဒစ်
ရင့်
▁စာမျက်နှာ
ရမ်
▁တီး
▁ကြီးမား
နိုင်ငံတော်
▁ကြီးမားသော
ရှန်း
▁မီးရထား
ပုန်း
▁သီရိ
ဘုန်း
လာခြင်း
ive
ဖြစ်သောကြောင့်
▁ပြည်မြို့နယ်
▁ငါ့
▁၁၉၃၆
▁အစားအစာ
▁အချို့က
▁ရှား
ဇာတိ
▁ကမ်းရိုးတန်း
လေးရွာ
▁ဟိ
▁Me
အချက်
လိုက်လေသည်။
တွေ့ရ
▁နောက်ဆုံးဘဝ
မြောင်း
ရပ်ကွက်တွင်
▁အကောင်အထည်ဖော်
▁အာသဝေါကုန်ခမ်း
ဆက်သွယ်ရေး
ဆွေးနွေး
▁ဖြစ်တော်မူ၏။
တိုင်းတွင်
▁သိမ်းယူ
▁တိုက်တွန်း
နည်းဖြင့်
ဗစ်
▁မွေးချင်း
▁အသုံးပြုခြင်း
ian
▁ဗဟိုကော်မတီ
ကွေ့
24
005
▁ပထမအကြိမ်
နိုင်ခဲ့
▁များတွင်
ter
▁သာသနာတော်ရှိ
▁́
11
ပုဒ်
ပြတိုက်
▁ရည်ရွယ်ချက်
_
ဆိုလျှင်
▁အနေနှင့်
▁ယနေ့ခေတ်
▁ဖွားမြင်သည်။
ထားပါသည်။
ary
ရှ်
လမ်
ဒက်
▁Ah
▁လှည့်လည်
▁အစား
အမြင့်
အထူး
မူကား
ကျသော
ရိုးရာ
▁ရွေးကောက်
▁မဟာမိတ်
▁ပုလောမြို့နယ်
▁လက်ပန်
ကိရိယာ
▁မြစ်ဝကျွန်းပေါ်
▁ပုသိမ်ကြီး
မှာတော့
▁လယ်ယာ
နမ့်ခမ်းမြို့နယ်
▁ငါန်းဇွန်
▁ဇီဝ
▁ချီတက်
▁အဖွဲ့အစည်းများ
လာကြ
▁ယေဘုယျအားဖြင့်
▁ယင်းကို
များဖြစ်ကြသည်။
21
▁ကွယ်လွန်ခဲ့သည်။
▁သတိ
ရောက်ရှိ
▁နိုင်ငံများ
▁ဂုဏ်ပြု
▁စည်းရုံး
လော်
▁ပင်စည်
▁ထားရှိ
▁ဘဏ်
သဘာဝ
နေသူ
နယ်ပယ်
အဖွဲ့၏
ဖြေ
ကာလတွင်
▁ဝတ္ထုတို
ကဲ့သို့ပင်
▁သပိတ်
▁Ye
ဆူး
▁ယင်းတို့၏
16
▁ကူးစက်
▁ဦးနှောက်
ဖွင့်လှစ်
▁တစ်ကြိမ်
▁အရာတော်မြို့နယ်
ငံ
▁ဆင်းရဲ
▁ဂျာမနီ
▁အနု
ရှိကြောင်း
အမျိုး
စာတမ်း
▁အရေပြား
များအပြင်
ရိပ်
▁အယူအဆ
အိတ်
▁ပိတ်
▁ငယ်
မှုအတွက်
▁တစ်ဖက်
▁အက်တမ်
▁ကော်မရှင်
▁အနိုင်ရ
သော်၎င်း၊
▁အရွယ်အစား
▁ညီ
ပြည်သူ့
▁နန်းတွင်း
▁နာမည်ကြီး
ပ္ပ
ကျင့်
▁အခွန်
ရီးယား
တစ်ခုအဖြစ်
ထိန်
▁ကျဆုံး
▁ထောက်
▁နှင့်အတူ
မှား
ဝဂ်
▁ထွက်ပြေး
ထိုင်း
▁ပုလဲ
▁ထားဝယ်
ဝန်ထမ်း
များအပေါ်
▁အကြိမ်ကြိမ်
▁ပိန်း
နှင့်စပ်လျဉ်း၍
▁ကံမမြို့နယ်
ရှောင်
▁ထမင်း
ငြိမ်းချမ်းရေး
ဒဏ္ဍာရီ
▁ဘို
ကျန်း
▁အောင်မြင်စွာ
▁from
နန္ဒ
▁တူရိယာ
ပင်း
▁လက်ထောက်
ဆိုတာ
▁နေရာတွင်
▁အရက်
ul
▁ရူပဗေဒ
မရှိသော
ရန်း
ကျွန်းရွာ
▁မန်း
▁စိုးရိမ်
များသာ
▁လက်မှတ်ရေးထိုး
▁၁၉၆၆
တွင်ရှိသော
ရှိပါသည်။
ဒေါင်း
တွေမှာ
▁တွက်ချက်
▁တီးဝိုင်းများ
▁တွေ့ရှိရသည်။
တွေနဲ့
လျှံ
▁အဖြူရောင်
ထားခြင်းဖြစ်သည်။
▁စခန်း
▁ခုနှစ်အတွင်း
▁ပြန်ဆို
▁သင်္ကန်း
စော်ဘွား
အလယ်ပိုင်း
ဇာတ်ကား
ရှိခဲ့သည်။
▁ကော
sh
▁ဟူ
▁တေ
▁ရောက်သောအခါ
ဝဝ
ဆိုသည့်
▁သံမဏိ
ူ
အင်္ဂါ
စေ၏။
▁19
▁၅ဝ
▁သရက်ချောင်း
▁၁၉၇၆
▁အခမ်းအနား
▁၁၉၇၈
▁ခန္တီးခရိုင်
အမည်ဖြင့်
ကျန်းမာရေး
သရ
▁ဥပ
▁၁၉၈၁
▁ကွန်ယက်
စလုံး
▁တေး
ကျောင်းတွင်
ရှိသော်လည်း
▁ဆိုသော
▁၁၉၈၄
ခဲ့သည်မှာ
ဘုရားထက်ထက်
တို့သည်လည်း
ဖယ်
▁သုံးသပ်
▁ဂုဏ်
▁တဦး
နော့
▁ငယ်ဘဝ
လိန်
▁ပိုင်ဆိုင်
▁ပေါ်ထွက်လာ
အချိန်တွင်
▁ပျူ
▁အစိုးရအဖွဲ့
ha
▁ဆင်ပေါင်ဝဲ
▁၇။
aung
▁ကူး
ak
▁Al
▁လွတ်လပ်သော
ထွန်းကား
▁X
land
▁ပတ္တမြား
▁လက်အောက်ခံ
▁၁၉၃၇
တ္တ
သူ၊
ပွ
▁သမ္မတနိုင်ငံ
ပိုင်ရှင်
ဒဲ
▁တော်လှန်
▁စိစစ်
▁မု
▁မှတ်ပုံတင်
လေ့ရှိ
အုံ
▁သင့်
ဂျစ်
ဂျင်
သိက္ခာပုဒ်
ပူး
▁ကျောက်မီးသွေး
ခြင်းတို့ကို
ا
နိုင်မှု
▁ဘုရားကျောင်း
▁ကလေးခရိုင်
▁စပ်
▁ဝင်ငွေ
ကာကွယ်
▁ကိုလိုနီ
▁ကြံစည်
▁ကိရိယာ
နိုင်ရန်အတွက်
▁ဩစတြေးလျ
စပါး
▁ဘုရားရှင်
မင်း၏
အဖွဲ့သည်
ကမ်းခြေ
▁ပြင်ပ
မိန်းမ
▁အစ္စလာမ်
ကာကွယ်ရေး
age
သူဖြစ်သည်။
သီလ
ခြင်းမှ
▁ညှိနှိုင်း
မရှိဘဲ
ဟွေ
▁မီးလောင်
ဟ်
▁မီလီယံ
▁အဆုံးသတ်
မဖြစ်
▁အချင်း
12
ဒေသများတွင်
ဇံ
▁စသည်
▁၁၉၄၄
နွား
▁၁၉၈၂
▁ကုန်းဘောင်ခေတ်
ရွတ်
▁မွေးဖွားသည်။
ရွန်
အယ်
အောင်မြင်ခဲ့သည်။
▁ဖြန့်ချိ
ဠ
ရပါသည်။
ပျော်
▁ချန်
ဆွ
▁ဘဝနိဂုံး
ies
ငါ
အမှု
ဆုတ်
မျဉ်း
be
နိုင်း
▁နည်းပါး
နိုင်ကြောင်း
ထမ်းဆောင်ခဲ့သည်။
ဇီး
အစိုးရက
▁ဤကဲ့သို့
▁အင်္ဂါ
ဒဏ်
ထုတ်ဝေ
▁ကွယ်လွန်သည်။
စာရေးဆရာ
22
▁အစိုးရ၏
ကိုင်းရွာ
▁ရှေးက
ဂဏန်း
we
▁ရရှိသည်။
▁ငရဲ
သဘင်
လျား
ဒေဝီ
pe
ဖုံး
ဟတ်
mo
ရှိန်
▁မြေပြင်
ရုံးစိုက်ရာမြို့
▁ကပြ
▁တိုကျို
“
ရွေးကောက်ပွဲ
▁တန်ခိုး
သာရ
▁အလားတူ
လိမ်
▁၆၄
04
▁ဝေါမြို့နယ်
▁ဆရာဝန်
▁ဧရာဝတီ
တပ်များ
op
ခုံး
▁ကုန်သွယ်ရေး
▁အကြား
ဖြစ်နေ
▁လူ့အခွင့်အရေး
ut
▁မျက်
လုပ်ကိုင်ခဲ့သည်။
စီမံ
စေ၍
▁အမြောက်အမြား
▁ခင်ဦးမြို့နယ်
▁ကျွမ်းကျင်
▁ရုတ်တရက်
▁ဓနု
ခြမ်း
တတ်၏။
▁လမ်းကြောင်း
ရသူ
ဖြစ်စဉ်
▁၂ဝဝ
စတန်
▁ပင်မ
ate
နှစ်ပါး
ပြုပြင်ပြောင်းလဲ
နှင်
များသည်လည်း
▁စည်းကမ်း
များနှင့်အတူ
▁ရိုးရိုး
▁ချီဖွေမြို့နယ်
▁ထုတ်လွှင့်
တ္ထ
007
▁`
မံ
▁နိဗ္ဗာန်
အီး
▁စာအုပ်များ
▁ရေကန်
▁ပြေး
စို
ဒေါ့
▁တောင်း
▁အဓိကအားဖြင့်
▁မင်းဘူးမြို့နယ်
▁နီ
▁၁၉၄၀
ကိုပါ
သရက်
ထားတဲ့
ွ
▁သင်္ကေတ
ကျေး
▁တစ်စတုရန်း
ချက်များကို
ment
▁တံခါး
▁w
▁သရက်မြို့နယ်
ိက
▁ဘိန်း
▁ထိုင်
▁ရှေးဦးစွာ
▁ကာဗွန်
▁သမဂ္ဂ
ကိုးကွယ်
▁စိတ်ဓာတ်
▁နို့
ကိ
စွယ်
လူထု
စစ်ဆင်ရေး
▁ရတနာပုံ
▁အရည်အသွေး
▁အယူဝါဒ
▁ပါရှိသည်။
တို့လည်း
▁မလေးရှား
▁ပညာရှိ
ဋ
▁ဖေါ်ပြ
ပျော့
ထီ
လုံကျေးရွာအုပ်စု
ချယ်
နေတဲ့
ကွေး
▁၁ဝဝ
ပိန်း
ကီလိုမီတာလျှင်
▁ရာဇ
ya
▁ဖွင့်
▁တို့မှ
no
▁အာရုံ
ပြည်နယ်၊
▁ရေတပ်
ထည့်သွင်း
ကျွန်းဆွယ်
▁အခြေခံဥပဒေ
▁လွန်ခဲ့သော
▁ဆောင်းပါးများ
▁အင်္ဂလန်ပြည်
တွေ့ရှိ
▁အစွဲပြု၍
ပစ္စည်းများကို
▁၁၉၇၇
▁မြို့နေလူဦးရေ
▁Ga
လူငယ်
ပုပ်
▁ရင်းနှီး
▁ဗြဟ္မာ
ဂ္ဂ
ပါဝင်သည့်
▁အပင်များ
လမ်းစဉ်
▁ဌာနချုပ်
▁မွေးမြူ
▁ရွေး
▁လူမျိုးများ
01
များပေါ်တွင်
ရမည်ဟု
05
▁သိပ္ပံပညာရှင်
▁ဒေါင်း
▁ကသာမြို့နယ်
▁လက်ပံ
လှုပ်ရှားမှုများ
▁လူနာ
▁ဘုရင်ခံ
▁ယင်းတို့ကို
ပင်ရွာ
တန်းရွာ
▁မော
စွမ်း
ကွမ်းလုံမြို့နယ်
▁သူက
ပညာရပ်
io
ယုတ်
ရော်
ဆရာကြီး
▁ကိန်း
မှန်း
ရှိလေသည်။
▁ထိခိုက်
▁သို့ဖြင့်
▁ကာတွန်း
▁ထိုအချိန်က
▁ညီလာခံ
မြို့ဟောင်း
▁Mo
go
တွင်းရှိ
▁ထားဝယ်ခရိုင်၊
ဝေဖန်
နေရာမှ
ကျင့်သုံး
▁နန်းတက်
အပြီးတွင်
▁၁၉၃၅
လာ၍
ယွန်
မြောင်
▁ကန့်ဘလူခရိုင်
▁ဖွဲ့
အင်းရွာ
အသီးသီး
▁၄ဝ
▁တည်နေရာ
▁၁၉၃၀
▁၁၉၈၇
ge
အပင်
ဘီလူး
တယ်လို့
အိုင်ရွာ
▁Ra
နေရ
▁လူတို့၏
တစ်ခုဖြစ်ပြီး
တွက်
ပြို
▁မူလက
သမိုင်းတွင်
▁နိုင်ငံခြားသား
▁ဖောက်
နိုင်သဖြင့်
▁ဖလမ်းခရိုင်
ဆန့်ကျင်
နှင်း
▁မြေကြီး
အဖွဲ့ကို
▁သတ်ဖြတ်
▁အနေအထား
▁အရေးပါ
ဆုံးဖြတ်
စေး
နှံ
ပေး၍
တော်မူခဲ့သည်။
ot
▁ပြတိုက်
▁ကောင်းကင်
မှနေ၍
▁လောက်
▁ရေးမြို့နယ်
▁အဆင့်အတန်း
▁ကန့်
ဗင်
▁မီဒီယာ
▁တွေ့ရှိရ
▁စာကြည့်တိုက်
တစ်မျိုးဖြစ်သည်။
ကြုံ
▁လှည်း
ဆိပ်ကမ်း
▁Le
ယပ်
▁ကြသည်။
အံ့
▁ထွန်း
▁တစ်နှစ်လျှင်
နိုင်ငံသည်
တည်ရှိသည်။
ဆက်လက်
မကျ
▁အုပ်ချုပ်မှု
ခြင်းမရှိ
ac
ပြဿနာ
ကျွဲ
အစိတ်အပိုင်းများ
ကိုယ်စားလှယ်များ
ကာတွန်း
သာရွာ
ကြည့်ရှု
▁တိုးတက်လာ
ဗတ်
▁ပုသိမ်
26
စောက်
ဝကျေးရွာအုပ်စု
စီရင်
အတွင်းမှ
အဖြစ်လည်းကောင်း၊
▁မြန်မာသက္ကရာဇ်
▁နောင်တွင်
ဖြင့်သာ
လာလေသည်။
▁ဆံပင်
ပြဇာတ်
ဧက
▁ရေတံခွန်
စာရေး
မျိုးဖြစ်သည်။
ဖဲ
▁တိ
တက်ရောက်
▁ကင်
ဆက်ဆံရေး
▁လူဦးရေသိပ်သည်းဆ
▁ရော
▁သို့ဖြစ်၍
▁သာသနာတော်
co
တစ်ကောင်
တော်မူသော
▁သံဃာ
▁အလင်းနှစ်
▁ပလက်ဝမြို့နယ်၊
▁ရှေ့နေ
▁ဖြေ
▁ဆင်းသက်
အချို့ကို
မျက်နှာပြင်
သာသနာ
▁အခြေ
ဆက်သွယ်
▁လျှပ်စစ်ဓာတ်
▁ဖောက်လုပ်
▁Ha
▁ကြော်ငြာ
▁မြင့်
ကောင်းသော
▁တဆင့်
ဆိုသော်
ဆော့လော်မြို့နယ်
▁ရွှေကျင်
17
လိုက်သောအခါ
ke
မို့
▁ညနေ
▁လေ့ကျင့်
တီးဝိုင်း
mi
da
▁ရောက်ရှိခဲ့သည်။
တော့ဘဲ
▁ဆိုတာ
▁ရွှေဘို
ရှိနေ
▁တူညီ
ယှဉ်ပြိုင်
ခံရခြင်း
▁အဆီ
ကာလအတွင်း
သီဆို
ဘင်
ာက်
▁ဝိုင်း
▁နယ်ပယ်
▁m
▁အကြိမ်
အကောင်းဆုံး
တရာ
▁ငယ်စဉ်က
ဂေါ
▁ထို့နောက်တွင်
▁Li
ပွဲများ
▁အချိန်ကာလ
ကမ္ဘာ့
▁Nyaung
သျှ
ကုတ်
▁ကမ်းခြေ
▁လွှတ်
▁တောင်ကုန်း
ပြစ်
မြင်းခြံမြို့နယ်
▁လုပ်ကြံ
▁မိတ်ဆွေ
▁လုပ်ငန်းများကို
ခဲ့ဖူးသည်။
မျိုးတွင်
သာကျေးရွာအုပ်စု
▁ပြည်မြို့
▁အဝတ်
ခန်
▁မြို့၏
▁မယား
▁ခေတ်မီ
▁အမှန်
▁ဆိပ်ဖြူမြို့နယ်
လှူ
▁ရှု
▁၁၉၄၃
23
▁တံဆိပ်
သွားလေသည်။
ဘုန်းကြီးကျောင်း
▁ဂျူး
▁အတွေးအခေါ်
02
▁ကျင်
အုတ်
တည့်
ဟီး
▁နေထိုင်ကြသည်။
▁လက္ခဏာ
စေသည့်
▁အနောက်ပိုင်း
ဝရွာ
▁လှိုင်း
▁ပြည်သူလူထု
လင့်
▁လောင်
လူမျိုးတို့သည်
လိမ့်မည်။
လွတ်လပ်ရေး
ကက်
▁သိမ်
ဗုဒ္ဓဘာသာ
19
▁အတ္ထုပ္ပတ္တိ
▁ဟောပြော
မော့
▁လယ်ယာမြေ
▁ဒေ
▁၁၉၂၃
▁ပုဒ်မခွဲ
ခွ
ဂု
သိရှိ
ယွန်း
ကြီးများကို
10
ဟေ
▁New
▁ပါးစပ်
▁အစ္စရေး
မုန့်
▁ရပ်တည်
▁ဟောကြား
▁ကမ္ဘာပေါ်ရှိ
▁ပျက်
ie
▁အဖျား
ဘောလုံး
▁ဖွားမြင်ခဲ့သည်။
▁ဒိုင်
va
မြန်မာနိုင်ငံရှိ
35
ပွတ်
ဆွန်
▁ထုံး
စောင်
ချည်း
▁အိမ်ထောင်
ဟင်
ဒင်း
▁၁၉၂၀
ကောင်းမွန်
▁နုတ်ထွက်
▁ကဏ္ဍ
ကျော
▁ရောနှော
▁နယ်စပ်
နှစ်ယောက်
ချမ်း
▁ဆုံးဖြတ်ချက်
▁စိန့်
▁ချက်ချင်း
▁ဇီးကုန်း
▁အမှုဆောင်
ဝေါ
▁ပင်းတယမြို့နယ်
ဟူး
▁၈။
ကွမ်း
ကျရောက်
▁ခမိ
▁အလံ
▁ဆိပ်ကမ်း
ကူညီ
▁သဲဖြူ
သိုင်း
▁အစည်းအရုံး
အပေါ်တွင်
အမည်မှာ
▁ဖြစ်သည်
▁ပထဝီဝင်
▁ဘီး
ချောက်
▁လွယ်ကူ
▁တီးတိန်မြို့နယ်
▁အီတလီနိုင်ငံ
မီတာ
ဖြိုး
ဌေး
ပေါ်မှ
▁လွတ်
ကျိုင်းရွာ
▁၁၉၂၄
▁Mi
ခဲ့ရာမှ
အင်ဂျင်နီယာ
ဆုကို
▁အရှည်
နုတ်
မုန်း
သူမှာ
နိုင်မည်
▁ရေကြောင်း
ပိုမို
အလို
မူလ
▁ဂရီဂေါရီးယန်း
▁အမေရိကန်ဒေါ်လာ
ရောင်ခြည်
▁မြို့တစ်မြို့
▁လှ
သတ္တဝါ
ယင်
ရ၍
▁ပြုလုပ်ခဲ့သည်။
ခဲ့တယ်။
▁တို့နှင့်
ခဲ့သောကြောင့်
ညွတ်
▁ဗကပ
▁အက
▁ထိုဒေသ
▁အခမဲ့
စကားလုံး
▁မြိတ်မြို့နယ်
▁သခင်သန်းထွန်း
ကြီးမား
ပညာကို
▁တစ်နေ့
▁ဓာတ်ပုံ
▁ရုရှ
▁ထန်းတပင်
▁ပျံလွန်တော်မူ
ရသဖြင့်
ဝတီ
▁ကိုက်
▁အကျယ်အဝန်း
as
ကုသ
▁ဝါဒ
▁ရှည်
ကေး
▁၁၉၁၈
18
တို့ကြောင့်
သစ္စာ
▁သန်းခေါင်စာရင်း
▁စကားပြော
▁သားရေ
▁ကန်ပက်လက်
▁၉၀
ပြီးသည့်နောက်
ဘာသာဖြင့်
မာန်
▁အချက်အလက်များ
▁ပို့ဆောင်
▁10
▁အတွဲ
▁စဉ့်ကူးမြို့နယ်
▁အမည်ကို
▁လူတိုင်း
▁ပင်လယ်ရေ
များအကြား
▁ရောင်း
ခဲ့ရလေသည်။
ဖြာ
▁ပါဝင်ပြီး
▁အကြောင်းကို
▁လူသိများ
▁အိမ်ခြေ
အဖွဲ့က
ပြောက်
အန္တရာယ်
▁ပါရှိ
▁ဟောင်ကောင်
ပုံသဏ္ဌာန်
▁နှင်း
ဝန်ဆောင်မှု
31
အဆုံး
စင်တာ
▁ရုပ်ပွားတော်
ပေးပြီး
နူး
20
လေယာဉ်
▁ပျား
တက္ကသိုလ်မှ
▁အခု
အက
▁မတ်လတွင်
ရယူ
ခေတ်တွင်
▁ဂျေ
▁ရှိ၍
▁ခေတ္တ
လိမ့်မည်
ကြရန်
▁(2)
ညွှန်ကြားရေးမှူး
▁၎င်းတို့မှာ
om
သူတို့၏
ပြီးနောက်တွင်
▁ကြီးကြပ်
သန့်
များကိုသာ
ပြီ။
▁မြင့်မား
▁စီးပွား
ဂျပန်
▁အနီရောင်
▁လိင်
စိ
▁g
▁မြွေ
▁ယူဆကြသည်။
ကွဲပြား
ve
one
▁တူး
▁ဆန်စပါး
▁ယခုအခါတွင်
▁ပညာရပ်
▁ထောင့်
ခွင့်ရ
မြို့နှင့်
ခွင့်ပြု
ခွာ
ဘာသာရပ်
▁သော်လည်း
▁ရခိုင်ပြည်နယ်
ထွေ
▁စည်
▁ပေါ
▁ကြယ်စုတန်းမှ
▁စက်မှုလုပ်ငန်း
ကြွယ်
▁တောင်ပေါ်
နှစ်သက်
အင်းတော်မြို့နယ်
ပြက္ခဒိန်အရ
အခွင့်အရေး
သစ်များ
ကျီး
အစည်းအဝေး
▁အတိအကျ
▁(1)
နိုင်သည်ဟု
▁ဗန်းမော်
နည်းကို
30
▁ရဲ့
အသွင်
▁ခိုး
▁၅၉
ပေးခြင်း၊
ယုံ
ဗန်
▁တည်ဆောက်ခဲ့သည်။
▁အဖွဲ့ချုပ်
▁ပိုင်
▁အီး
▁ဒီဇိုင်း
▁တတိယမြောက်
ဓား
▁ဦးအောင်
▁တရားမဝင်
တဦး
▁နက်
▁ရှိပါသည်။
▁အလင်းရောင်
▁ဆဲ
pa
▁၎င်းတို့သည်
▁ထီးချိုင့်
▁ဆောင်း
သေဆုံး
▁အစောဆုံး
နေဆဲ
▁၅၀၀
▁ဣ
ခဲ့သေးသည်။
▁Na
▁သမိုင်းဝင်
ခုနစ်
နီးယား
ဒုံ
အတတ်
ပြုခြင်း
▁ထုတ်ယူ
▁စင်း
တိမ်း
ni
များအတွင်း
ဦးရေ
▁စီရင်
▁စင်
▁ပိုင်း
▁ကျီး
▁သူရဲကောင်း
ကိုလည်းကောင်း
▁နမ့်ဆန်မြို့နယ်
▁ကြည်
▁ဦးတည်
▁၎င်းရွာ
29
▁လိုက်ပါ
တစ်နှစ်တာ
▁အလိုအလျောက်
▁မင်
တစ်ဦးဖြစ်သည်။
သူများ၏
▁လင်္ကာ
▁ဆန္ဒ
▁မုံရွာမြို့နယ်
ကျွန်းလှမြို့နယ်
ထားသည်ကို
▁ခံရ
▁ဖလမ်းမြို့နယ်
▁ဆေးဝါး
▁ကျွန်ုပ်တို့
▁ဒိုင်း
▁တူးမြောင်း
▁နှစ်ဦး
ā
▁ဘုရားသခင်
ဘူး။
▁မရ
လို့၊
▁ဂလက်ဆီ
တယ်၊
သင့်သည်။
▁ထုတ်လုပ်မှု
ရှင်းလင်း
▁ရရှိသော
100
ခဲ့ပြန်သည်။
▁ပြောပြ
vi
▁ခရီးသည်
သူကို
▁ကားလမ်း
▁အဖြူ
▁သင်တန်း
စားသောက်
သူများအား
ရေတံခွန်
ဖြစ်ပါတယ်။
ပေါင်းစုံ
▁သဘောတရား
ဘေ
အဖို့
▁၅၄
အမတ်
▁အဆုံး
ဂါး
ဇို
▁are
▁ထိုအချိန်
▁မည်မျှ
▁နောက်ခံ
ပူးပေါင်း
▁လွှမ်းမိုးမှု
မှုများကြောင့်
▁ဖိုင်
လီး
ဆိုသော
ကချင်
▁ဗိသုကာ
▁ကိုယ်ခန္ဓာ
တွေ့ရသည်။
hi
ဂျက်
▁ချောင်းဆုံ
▁ဘဏ္ဍာရေး
▁(;
လွှမ်းမိုး
မှုမှာ
အမိန့်
ရိုက်ကူး
▁ဖွားမြင်
ျ
▁အောက်ဆီဂျင်
▁မိုးကုတ်
စသည်တို့
▁San
ဒတ်
▁ကလေးဝမြို့နယ်
▁ဘုရားကြီး
ကျက်
များစွာကို
တ္တာ
ပွဲတွင်
မှလည်း
▁ဦးနု
▁ဓာတု
▁လဲ
gyi
လာသဖြင့်
နပ်
ကြခြင်း
▁အမှန်တကယ်
ဘီစီ
▁၆၉
▁ပုံမှန်အားဖြင့်
▁ကျင့်
သူတစ်ဦး
▁ဟောကြားတော်မူ
▁နိုင်ငံရေးသမား
ညီနောင်
▁ကွမ်
မှော်
ကူးသန်းရောင်းဝယ်
▁ထူးခြား
▁တဖန်
▁ခုကို
ဆတ်
▁၁၉၂၂
▁၁၉၂၇
ဘွဲ့ကို
▁အဝေး
▁ပေါ်လာ
▁လူများ
▁ငါတို့
▁အထောက်အပံ့
▁ချောင်းဦး
ထား၏။
ယောက်ျား
▁ခေါ်သော
▁ပေါက်ကွဲ
ား
အတွင်းရေးမှူး
▁ဘော်
အဆိုတော်
▁မတူ
013
▁Yar
သေးသော
့်
▁ရုပ်မြင်သံကြား
▁ကု
▁သောင်းကျန်းသူ
▁လေယာဉ်ပျံ
နည်းပညာတက္ကသိုလ်
▁ကယ်လီဖိုးနီးယား
အက်စ်
▁ချိတ်ဆက်
▁ပေါ်တူဂီ
▁ကျယ်ပြန့်
အလင်း
▁၁၉၂၈
▁သန့်ရှင်း
▁ဒြပ်စင်
▁ယနေ့တိုင်
လုပ်ငန်း၊
နည်းလမ်း
▁အကြံ
မည်း
▁ခက်ခဲ
▁ကိုင်
▁Se
▁ကလောင်
▁ပေါ်တွင်
▁မဖြစ်
▁ကျိုက်
လောက်တွင်
ဟုတ်
▁၆၇
em
▁အမရပူရမြို့နယ်
▁စက်တင်ဘာလတွင်
▁နှစ်အရွယ်
နယ်တွင်
▁ဂို
သူ့
▁၃၀၀
▁ပုန်ကန်
▁အထောက်အထား
ပေါင်းစပ်
▁ရင်ဆိုင်
▁အခေါက်
တိမ်
▁သတ်မှတ်ထားသော
နိုင်မည့်
▁မုန်တိုင်း
ist
ی
ပင်လျှင်
▁သရ
▁စတင်တည်ထောင်
ဲ
East
▁စိတ်ဝင်စား
▁အနံ့
▁စင်စစ်
မဟုတ်သော
▁အချို့မှာ
အထက်တန်းကျောင်း
ကုံး
▁ရေဖြူမြို့နယ်
နားလည်
ig
လုံးကို
ဓာတ်ငွေ့
ဒုက္ခ
ကြွေ
▁ပူတာအိုမြို့နယ်
▁အသုံးပြုသူ
▁ပထမဆုံးသော
ဒီဂရီ
▁အနား
ပင်ကျေးရွာအုပ်စု
▁နတ်ရွာစံ
▁မိမိကိုယ်ကို
yun
▁မျက်လုံး
▁လော
▁e
မခံ
▁ရှင်းလင်းချက်
▁ကျူးကျော်
▁ရှိသည့်
နိုင်ကြ
▁လော့
စွန်
way
ချွတ်
▁အချိန်ဇုန်
စေကာမူ
နေကြောင်း
စံနစ်
▁ကချင်ပြည်နယ်
ity
တစ်ခု၏
မြှင့်
▁နယူး
▁ညီတော်
▁မိုးညှင်းခရိုင်
နံပါတ်
os
▁တခြား
▁အခက်အခဲ
▁အကြီးအကဲ
▁သော်
▁မေးမြန်း
ဖျက်ဆီး
နည်းပါး
အမည်ကို
သပြေ
37
▁စာလုံး
▁အမျိုးမျိုးသော
တလျှောက်
တစ်ထောင်
ညီလာခံ
ကြော်
▁တံခွန်တိုင်
ငွေ့
auk
အိန္ဒိယ
▁တင်ပို့
▁အများစုမှာ
ဖောင်
▁အဘယ်
ထူထောင်
ပွဲကို
ဖီး
▁ဒေသဆိုင်ရာ
အစိုးရအဖွဲ့
ပို၍
▁အထည်
▁အဘယ်ကြောင့်ဆို
▁ကုန်စည်
▁အကွာတွင်
ဌာနချုပ်
▁လျင်မြန်စွာ
ဈေးကွက်
▁ဝေး
▁တရုတ်ပြည်သူ့
27
▁လက်နက်ချ
▁လျှပ်စစ်ဓာတ်အား
▁အီဂျစ်နိုင်ငံ
▁စာမေးပွဲ
▁အရာဝတ္ထု
တစ်ဦးဖြစ်ပြီး
▁၁၀၀၀
အဆောက်အအုံ
▁ပွဲတော်
▁၉။
▁စွပ်စွဲ
သုံးသပ်
▁Bu
▁ဆက်လက်၍
ဒါယကထေရ်
▁အသုံးပြုခဲ့သည်။
▁ဘုရင့်နောင်
စုစည်း
အများ
နိုင်သော်လည်း
ကွန်ပျူတာ
▁မြန်မာနိုင်ငံ၌
▁မြက်
ဘွဲ့ခံ
ခေါ်ဝေါ်
ကျွန်
ရှေးဟောင်းသုတေသန
▁သိမ်း
ခြင်းတို့ကြောင့်
▁ဟူသည့်
▁အတွင်းတွင်
▁အောက်တွင်
▁Da
တစ်ဖက်
င်္ဂ
▁ဂျို
▁ရွာသစ်
့စ်
ah
ချေး
bo
▁စည်း
▁အများစု
▁အနီး
▁အသည်း
ငို
▁ပေါက်တော
▁ပြည်တွင်းစစ်
▁မော်တော်ယာဉ်
▁ပြည်သူများ
စွာဖြင့်
ကြိုးစား
▁သီပေါမင်း
သုတေသန
06
able
▁ရှိသေးသည်။
▁ထူး
▁အဖြေ
▁အမြောက်
ငါးပါး
▁တပ်မဟာ
မကောင်း
▁မျိုးစိတ်
သို့ရောက်
ကော်မရှင်
▁တီးခတ်
မှုန်
▁အဘိဓာန်
▁ကတ်
▁ဖြစ်သွားသည်။
▁ဘုရားရှိခိုး
▁သမင်
အရည်
▁သစ်တောများ
▁၆၅
▁ဒေသတွင်း
▁အရေးကြီး
ရာခိုင်နှုန်း
▁ပရိုဂရမ်
▁ဗြိတိသျှတို့
ယူ၍
ကြီးက
နောက်ဆုံး
▁ပစ်ခတ်
▁စိတ်ကူး
တစ်ကြိမ်
ခပ်
လာခဲ့
စာအုပ်များ
န္ဒ
tha
▁ဖြစ်စေ၊
▁ဆောင်ရွက်သည်။
များကလည်း
08
သုံးပါး
▁ခန်း
ism
▁ဂယ်လက်ဆီ
▁ပြည့်နှစ်၊
မျက်
သူအား
▁ယမ်း
နေသဖြင့်
တပ်ရင်း
ကြိတ်
▁တရားရုံး
▁၁၉၁၁
ခဲ့ဖူး
▁at
▁အနောက်နိုင်ငံ
07
ဧ
ပြုတ်
▁သင်ကြားပေး
▁ပြား
ချဉ်
▁ပိုက်
▁ရဟန်းတော်များ
▁အာကာသယာဉ်
▁သိုး
ပဲ့
လက်မှတ်
ကိုယ်ပိုင်
မျှင်
တွေရဲ့
လေ့ရှိသော
ပွန်
▁ဆောမြို့နယ်
▁ပြီးစီး
▁မူပိုင်ခွင့်
နိုင်စေရန်
▁ကျောက်တန်း
တို့နှင့်အတူ
▁ချို
မျိုးသည်
▁သံတမန်
စုတ်
Dagon
မင်းသည်
ဟုခေါ်သော
▁အတိုကောက်
▁မဟုတ်ဘဲ
ဒမ်
လူမျိုးတို့
▁ပထမဆုံးအကြိမ်
▁Myoth
▁ကြေးနီ
▁Ho
တစ်ခုတည်း
ထိန်းသိမ်းရေး
▁မက္ကဆီကို
▁ဂဏန်း
အလံ
ဆော့
▁ဖျက်သိမ်း
▁စေတုတ္ထရာ
မတိုင်မီ
ငလျင်
▁၁၉၂၁
ip
▁ကျော
est
▁ဗဟုသုတ
▁အဖိုးတန်
▁ဟုခေါ်သော
မြူ
ru
▁အချစ်
ခေါင်းဆောင်များ
▁လူတို့သည်
ကြည့်လျှင်
▁ရသေ့
ပြဋ္ဌာန်း
▁အောက်ခြေ
▁နာဂကိုယ်ပိုင်
ဆင်းရဲ
▁တောင်သူလယ်သမား
၁၀၀
▁ဘုတ်ပြင်း
▁ဩဇာ
▁၁၉၂၉
ub
အစာ
▁၁၉၁၇
▁ဖရူဆိုမြို့နယ်
ပြန့်
▁အနှံ့အပြား
ဦးဆောင်
တင်သွင်း
ဝိုင်
▁ခရီးစဉ်
▁ဂျာနယ်
▁လူဦးရေမှာ
▁၁၈၈၅
ရေးအဖွဲ့
▁ဖက်ဒရယ်
▁လာအို
ဇု
▁၁၉၂၅
မြို့သစ်မြို့နယ်
သဘောတရား
ယန်ရွာ
▁မရမ်း
မွေးဖွား
နေရာကို
▁ကုန်ဆုံးရန်
ထုံ
▁တွေ့မြင်
ပေးပို့
▁သဖြင့်
▁စစ်မှုထမ်း
▁မြို့ဟောင်း
▁ညောင်ပင်သာ
ကွန်ယက်
▁ကျက်စား
ပုဂံ
▁ဂျုံ
▁ချည်
နိုင်သည်
▁မှို
ka
ပါတ်
▁လူကြီး
▁အကောင်
▁အဆက်အသွယ်
ထန်း
▁သီဟိုဠ်
▁Be
ခဲ့ပြီး၊
▁ကွဲပြားခြားနား
စိုင်း
ရာဇ
တစ်နှစ်တာ၏
▁စော်ဘွား
▁ကွယ်လွန်ချိန်
▁လယ်ယာစိုက်ပျိုး
လှပေသည်။
▁အဆောက်အအုံများ
▁သရုပ်ဖော်
မြန်
▁စက်မှုလက်မှု
တရားရုံး
ညင်း
▁ဂန့်ဂေါမြို့နယ်
ဟူ၍လည်း
▁အကျိုးသက်ရောက်
▁များနှင့်
ပါသည်
▁သက်တော်
▁Mar
▁၆ဝ
▁၁၉၁၉
အပေါင်းတို့
ကျိုင်း
▁Ya
▁ယူနက်စကို
▁ထွက်လာ
▁နိုင်ငံခြားရေး
▁ဆက်ဆံ
▁စိုး
▁အာဆီယံ
▁Ku
▁စုံစမ်း
▁လေးစား
▁မောင်းနှင်
▁ဂျက်
ဖော်ထုတ်
ပေးအပ်
▁မြန်မာတို့
ခီးရွာ
တူရိယာ
နှီးမြှုပ်နှံမှု
▁နိုင်ငံရေးပါတီ
▁မြို့ရိုး
ဓိ
▁အသိ
▁အနောက်မြောက်
လိုက်နာ
▁ထင်ရှားသည့်
အကျင့်
▁War
ရိပ်သာ
▁မြန်မာလူမျိုး
▁ပြောင်းရွေ့
▁အလုပ်အကိုင်
ဒယ်
မျှော်
▁ဖွံ့ဖြိုးရေး
the
ညှင်း
ချောင်ရွာ
ရုပ်တု
▁သိပ္ပံပညာ
ခူ
ရာသီဥတု
▁မချမ်းဘော
▁သေချာ
▁သူရိယ
ဟိုင်း
လောကတွင်
လူမျိုးတို့၏
▁ဒသမ
▁ဒေါ်ခင်
▁ဟာသ
▁အရွယ်တွင်
▁နိုင်ငံသား
ဖွံ့ဖြိုး
▁မံ
ဲ့
▁အတိုင်းအတာ
အခြေစိုက်
▁အဆောက်အဦ
008
နှင့်ဆိုင်သော
လျှော့
▁အာမခံ
နေပြည်တော်
Ma
▁ကြယ်စုတန်း
လာရာ
မြုပ်
ကန့်
သောင်းကျန်းသူ
▁တားမြစ်
▁ရီ
di
▁၅၃
=87
▁Lu
▁ခန့်မှန်းခြေ
ဇ္ဇ
09
တယောက်
▁မော်တော်ကား
ရာ၏။
ပုံပြင်
▁သနပ်ပင်မြို့နယ်
▁အဆုတ်
ကြိုက်
သည်ဟုဆိုသည်။
▁ထိပ်တန်း
မှတ်သား
▁ဒီလို
တစ်ရပ်ကို
မျိုးဆက်
▁ကျုံး
▁လမ်းစဉ်
▁အင်္ဂလိပ်စာ
▁ယင်းအား
▁ရှင်သန်
▁အော့
▁အလှ
သင်္ကေတ
▁ချီးကျူး
▁ဆုံးရှုံး
▁Y
ဝံသ
ပြင်းထန်
▁Di
န္
သက်သက်
တစ်ခုခု
ဖြစ်ပေါ်လာ
minor
ကျူး
▁ဘား
▁ဝေဒနာ
အားကစား
▁ဆုံး
▁ဌာပနာ
▁ဖော်ပြထား
ဝန်းကျင်
▁လူကြိုက်များ
အသား
▁Myo
ho
▁သီအိုရီ
လိုအပ်
▁အနီ
ဝယ်ယူ
▁သဘာဝပတ်ဝန်းကျင်
အမှုထမ်း
▁Aung
▁ပညတ်တော်မူခဲ့
မွေးမြူရေး
45
ဆန္ဒ
▁စည်းမျဉ်း
▁ဂါ
ရေကန်
▁နန့်
ချ်
သမားများ
ဘန်း
ကျောင်းများ
▁အချိန်တွင်
▁အနာဂတ်
▁Ch
▁ချုပ်ဆို
▁ရန်ပုံငွေ
▁တိရစ္ဆာန်များ
ဌ
▁သခင်စိုး
ကွ
ဌာနခွဲ
▁ပြာ
▁Windows
▁World
▁ဖားကန့်မြို့နယ်
▁ဥက္ကဋ္ဌအဖြစ်
သူအဖြစ်
န္တ
▁ထွက်ခွာ
အရှေ့ပိုင်း
701501
ခဲ့ကြ၏။
▁လက်မှတ်
ထုတ်လုပ်မှု
▁သပိတ်မှောက်
▁၁၅၀
▁လှပ
▁Vi
▁လောင်းလုံး
▁ပါသည်။
▁ဘီလူး
ထက်ပို၍
ဖြစ်ခြင်း
ခဲ့ရပြီး
လင်္ကာ
▁အသက်မွေး
▁ဘိုးတော်ဘုရား
▁မေလတွင်
လေတော့သည်။
▁ဟူသည်မှာ
ရရှိသော
▁ဟိန္ဒူ
ခြင်း၏
▁ဆည်းပူး
▁လှူ
▁အခြေခံပညာ
▁မဟုတ်ပေ။
▁ဝိန်းကောင်
▁ဖွံ့ဖြိုး
▁ဖြစ်ရပ်
▁ဦးရွှေ
ထားခဲ့သည်။
လုံခြုံရေး
▁၆၁
701502
၂ဝ
▁လဟယ်မြို့နယ်
ခံရသော
ညက်
စကားကို
ဆော
▁ခရု
သွားလာ
စာရင်းတွင်
ဖွံ့ဖြိုးရေး
ခန်းမ
▁မတူပီမြို့နယ်
▁လှံ
017
▁အွန်လိုင်း
▁ယခုတိုင်
▁ဆင်ခြင်
▁အမှတ်အသား
40
နေခဲ့သည်။
စီစဉ်
မျိုးစိတ်
▁လွတ်လပ်
▁တစ်ခုတည်းသော
▁အကျဉ်း
▁အစ်
▁တဲ
ပလ္လင်
ဟော်
▁ပေါင်းစည်း
မြို့ပေါ်ရှိ
▁အောက်တိုဘာလတွင်
▁ထို့
းရွာ
▁ရထားလမ်း
▁တောက်
▁ဦးထွန်း
▁တောင်အာဖရိက
▁နောင်အခါ
▁စစ်ဘက်
▁မင်းတပ်ခရိုင်
▁အပ်နှင်း
ကျွန်းစုမြို့နယ်
▁ပညာသင်
▁လူပေါင်း
▁ပစ္စည်းများကို
012
do
နေ့တွင်
▁သာသနာရေး
ကျဲ
▁အရှိန်
လာရောက်
ချီး
မြန်မာ့
အော့
▁ဖြစ်သဖြင့်
▁အု
▁ကနေဒါနိုင်ငံ
တွင်သာ
▁အိုလံပစ်
▁ပြောကြားခဲ့သည်။
ကြူ
နှုတ်
သမုဒ္ဒရာ
▁တစ်ပါး
မီဒီယာ
28
▁ထားဝယ်မြို့နယ်
▁အမည်ပေး
▁Do
▁ကန့်သတ်
ဝံ့
▁ဘုန်းကြီး
▁အောင်ဆန်း
လောက်အောင်
ရသ
ငွေကြေး
ထုတ်ပြန်
ပြီးသောအခါ
ဥပ
ပေလိမ့်မည်။
စုစုပေါင်း
▁ခွဲ
ဂရက်
အသုံး
ခမ်းရွာ
▁ရေကျော်
▁ရှောက်
ဖလား
▁အမှတ်တံဆိပ်
▁သံဖြူဇရပ်
▁တံ
▁ထုတ်ပေး
▁ဖွား
ရာဇ်
▁ကျေးဇူး
▁ဝင်ရောက်လာ
ပတ်ဝန်းကျင်
▁၁၉၁၄
အစိတ်အပိုင်း
သီချင်းများ
ပြည့်စုံ
ပါရှိသည်။
ite
▁were
▁သီချင်းများ
ဘို့
▁Ne
အမည်ရှိ
▁အနံ
▁လိုင်
▁ခုခံ
▁Wa
▁ဩ
ဗီး
ပေးနိုင်
▁ညောင်ကုန်း
ဆရာဝန်
▁ပြဋ္ဌာန်းချက်
▁ခေါ်ယူ
ပင်များ
ဗမာ
▁ရခဲ့သည်။
▁ယင်းတို့သည်
လျှပ်စစ်
▁အနားယူ
▁နျူကလီးယား
ယှဉ်
▁ပြင်းထန်
▁၁၉၁၂
▁ဖြစ်ပြီး၊
▁တစ်နိုင်ငံလုံး
မရွေး
သန
အချက်အလက်များကို
▁တွေ့နိုင်သည်။
တုန်းက
!
▁နှိုင်းယှဉ်
▁ဆို၏။
ညှိ
အယူအဆ
▁ရန်ကုန်မြို့၊
ဖြစ်လျှင်
အစည်းအရုံး
▁ပေးခဲ့သည်။
▁ရှားပါး
လျော့
▁ခရုပတ်ပုံစံ
လိတ်
▁အရည်အချင်း
ဝှက်
သိုး
မှိုင်း
▁ဖူ
ဆုံးသော
▁ပတ်သက်သော
နေ၍
36
▁ဥစ္စာ
▁ထင်း
▁ရွာသစ်ရွာ၊
ဂန့်ဂေါခရိုင်၊
▁စေတနာ
33
▁အိုင်ယာလန်
လျှက်ရှိသည်။
ထားကာ
▁မန္တလေးခရိုင်၊
ဝါဒီ
ကျောင်းတိုက်
▁သစ်သီး
▁စမ်း
▁စာဆို
▁လင်ဟော်မြို့နယ်
▁အကြောင်းမှာ
သူတို့သည်
ဒေါ်လာ
▁နိုင်ငံတော်၏
ရမည်ဖြစ်သည်။
▁ရစ်
စမ်းသပ်
တွင်း၌
▁ခန္တီးမြို့နယ်
ကြကုန်၏။
▁ဝိဇ္ဇာ
များကိုပါ
ထားရာ
လှည်း
▁မှတ်ချက်
▁အဝါရောင်
▁ရက်လုပ်
▁ကြပ်
နာစောင့်ထိန်းရန်
ဗို
▁ဖော်ပြခဲ့သည်။
ခရီးစဉ်
▁၁၈၈၆
▁စောင့်
▁ဂေါ်
ကြီးနှင့်
ဇော
ပေမယ့်
ဗူး
ide
▁ကျူးလွန်
ကြချေ။
▁ရှောင်
လည်ပတ်
▁ဂျော့
▁အမတ်ကြီး
▁၆၂
▁ရှေးဦး
ဝိဇ္ဇာ
▁ကွန်ရက်
မုံ
မည်ကို
▁သိက္ခာ
ဘာသာပြန်
နိုင်ခဲ့ပြီး
▁လုပ်ပိုင်ခွင့်
ချိတ်
▁ရဟန်းသည်
သူများမှာ
တစ်စု
ထောင်း
ှ
ca
▁ကေအင်န်ယူ
▁အကြောင်းရင်း
▁ယုံကြည်မှု
သူက
▁ဗြ
▁an
▁ရေချို
အဆို
▁၁၉၃၁
နတ်ဘုရား
လူဦးရေ
▁လားရှိုး
ဒေသရှိ
ရာနေရာ
int
▁အိုက်
ခါးရွာ
တုန်
ကွတ်
တောင်ပေါ်
ဗေး
ကြပေ။
▁၅၇
▁ဖြစ်စဉ်
▁အဝ
အများစု
သည့်အခါတွင်
▁ဆုံ
▁မြင်းခြံ
▁ခန့်ထား
စာလုံး
လိုက်ပါ
မောင်မောင်
▁ပုဂ္ဂိုလ်များ
ကုန်သော
တစ်ခုလုံး
▁အီလက်ထရွန်
မိုးမိတ်မြို့နယ်
▁၁၉၁၆
လှုပ်
▁ရွေ့လျား
▁ကမာ
▁ဇွန်လတွင်
နှစ်မျိုး
▁အစဉ်အလာ
ဒေါက်တာ
အာရုံ
အကြားတွင်
▁စပိန်နိုင်ငံ
ခုံရွာ
▁မြတ်စွာဘုရားအား
အနီးရှိ
▁ကျန်သေး
▁မကောင်း
▁စိုးစံ
oke
ဂဲ
အစိုးရ၏
▁တောင်းပန်
▁ပြစ်ဒဏ်
▁အခါတွင်
မိနစ်
▁ဟင်္သာ
▁ခံတပ်
ဇိ
▁လယ်သမား
ဂင်
ကမ်းရိုးတန်း
▁ကျိုက်ထို
▁တိမ်ကောသွားသည်။
▁စာပေဗိမာန်
မြို
▁(3)
▁ဖောင်
ဗျ
ထားရှိ
▁ဦးဆောင်သော
▁သည်လည်း
▁အရေးပေါ်
ဟိုး
▁သက်ရှိ
im
▁အလယ်ခေတ်
မိခင်
နို့
ထိန်းချုပ်
▁လွိုင်
▁ဝီလျံ
အသီး
34
သေးပေ။
လိမ့်မည်ဟု
ရှိသဖြင့်
▁လက်အောက်တွင်
con
▁ဘဲ
နိုင်သူ
ဝိဟာရ
▁ငါသည်
ခူး
နိုင်ငံမှ
အကြောင်းအရာ
▁သူဌေး
ပိုင်ခွင့်
▁ရေကို
ခေတ်က
▁ရုပ်ရှင်ဇာတ်ကား
▁တစ်ခုကို
▁ကေအိုင်အေ
▁အလို
ကျောင်းသားများ
▁အမည်တွင်
▁လောကီ
သုံးခု
▁ရွှေကူမြို့နယ်
▁အနေ
▁အရေးအသား
ညောင်ပင်
▁ဆုတောင်း
▁နှစ်အရွယ်တွင်
▁ချိန်
သွားရာ
သုခ
▁ပုဒ်
▁အမိန့်တော်
▁Pe
ဒေသမှ
▁ကာမ
မေတ္တာ
▁အလောင်းမင်းတရား
▁နိုင်ငံပေါင်း
▁လက်ယာ
မည်ဖြစ်ကြောင်း
▁မိန်းကလေး
▁ဒီဇင်ဘာလတွင်
ပိန်
▁အစီရင်ခံစာ
မိမိ
▁Chan
ရွှင်
▁ကျွန်းစု
▁တချို့
▁စပ်ဆို
▁International
▁အံ
▁ဆက်တိုက်
မျာ
=76
▁ရှားတောမြို့နယ်
ရိုင်
ဂိ
ပြီးသော်
▁သူတစ်ပါး
▁ဟီ
▁ဒေသများ
နေပြီ
အရင်း
ကျုံး
အမ
ပုလဲ
ဒီပ
▁တွန်းဇံမြို့နယ်
▁ကာကွယ်ဆေး
ကထောင်ရွာ
စိမ့်
▁အိမ်ထောင်စု
စွန့်
les
▁တတ်
အပေါင်း
ley
▁အစရှိသည့်
=73
စွပ်
▁ဩဂုတ်လတွင်
ခဲ့သည်ကို
နှင့်လည်း
▁ဘူး
ထာ
▁အမည်ရင်းမှာ
▁၄၀၀
▁Ri
▁အနော်ရထာမင်း
းဦးကျော်လှ
▁တုတ်
သွားခြင်း
▁ဦးဘိုး
နံရံ
▁ထုတ်ဖော်
▁တခု
မြီး
အသံထွက်
▁ရက်၊
▁pro
▁သီ
စကားပြော
▁၁၉၂၆
▁ထိုသူ
▁စွန့်ပစ်
▁ရန်ကုန်မြို့၌
32
▁တည်ရှိနေ
စိုင်
▁ဂိုး
▁ရုက္ခဗေဒ
44
ပေါ်ပေါက်လာ
▁ရဟန်းပြု
နေရာ၌
▁အာဏာပိုင်
ဥရောပ
ကွန်မြူနစ်
ခံရပြီး
▁ရုပ်တု
▁ပရိ
ကလေးများကို
▁ပြန်၍
▁၁၉၃၂
ခန့်အပ်
လမ်း၊
Re
ကြားတွင်
နိုင်ပေ။
သူကြီး
▁ပိတ်ဆို့
▁ဒေါသ
မိုးကုတ်မြို့နယ်
▁အတိုက်အခံ
▁ကုန်သွယ်မှု
▁စောင့်ကြည့်
▁200
▁ပျော်
ကျွန်းစု
ဆက်ဆံ
တန်ဆာ
▁အသက်ရှူ
▁ဖာပွန်ခရိုင်
▁country
ကြဲ
ကြပါတယ်။
ညှပ်
bi
▁ဖြစ်နိုင်သည်။
▁ဗြိတိသျှအစိုးရ
ခံစား
▁ရှီ
▁အမည်မှာ
▁ညွှန်ကြားချက်
▁ယွန်း
နယ်စပ်
50
▁Microsoft
▁သောင်
sa
▁ထိုခေတ်
▁ကြေညာခဲ့သည်။
▁လျှာ
▁ကျွန်တော်တို့
▁ဘေးအန္တရာယ်
▁အငြိမ်းစား
▁အတ္တ
ထောက်ပံ့
အဖွဲ့မှ
ရာမ
ပါဘူး။
▁မူလတန်း
▁တုံ
▁အဘိဓမ္မာ
▁ချဉ်းကပ်
▁ကျန်းမာ
▁အမေရိက
ယခင်
▁အစဉ်
စွ
▁တွက်
စေရန်အတွက်
▁တို့ဖြစ်ကြသည်။
မြစ်သည်
ဒါရိုက်တာ
▁ရုပ်သံ
စက်များ
tab
▁နေရာများ
တော့ပေ။
▁မြေထဲပင်လယ်
သိက္ခာပုဒ်၊
▁မှတ်ယူ
▁၎င်းတို့ကို
▁St
မုန်
▁သက်ဆိုင်
▁ဖမ်း
လှောင်
▁ထိန်
အပူချိန်
အမှန်
ပြီးဆုံး
အင်ပါယာ
▁အင်းစိန်
awng
▁မြေပုံ
နဂါး
▁ကျောင်းတော်
▁သာယာကုန်း
ကိုလိုက်၍
▁သက်သာ
▁သထုံ
▁Tan
အယူ
ဖမ်းဆီး
တူညီ
မြှောင်
▁တောင်ယာ
▁ရှယ်ယာ
▁တည်ထား
စို့
▁အိပ်မက်
▁နှိမ်နင်း
▁ကောက်ယူ
များပါဝင်သည်။
ခံရသူ
ရရှိသည်။
ကြီးမှာ
▁မဖြစ်နိုင်
tu
▁အသွင်
▁သုတ်
▁ခွင့်ပြုချက်
▁လမ်းပန်းဆက်သွယ်
ငန်း
ပွန်း
မြောက်ဘက်
အမြင့်ဆုံး
▁သွင်း
ကျမ်းကို
နယ်နိမိတ်
▁ခြင်္သေ့
▁သားဖြစ်သူ
▁အဖိုး
သစ်ပင်
▁၇၃
သစ်ကို
အိုက်
ထားရသည်။
▁ရှင်း
အများစုသည်
တတ်သူ
ပေါ်ပေါက်
▁ကမ္ဘာ့အမွေအနှစ်
ခြည်
၌သာ
လိုက်လျှင်
မ္
▁ဟေ
▁ပေါင်မြို့နယ်
▁သတ္တုတွင်း
▁ဟင်နရီ
ပမာ
▁Pan
▁ရှိသည်ဟု
010
▁နောက်ဆက်တွဲ
▁ကုသိုလ်
▁အကွာအဝေး
သလဲ
ပျို့
ထောက်ခံ
▁ကြောက်
ထရီ
အဖွဲ့တွင်
ba
▁ဇော်
▁အီရတ်
▁နေအိမ်
▁မစ်
အရပ်တွင်
လာစေရန်
▁Th
▁ဖိအား
▁ဗမာ့
▁လုပ်ဆောင်ချက်
အဖွဲ့များ
လာလျှင်
▁ကညင်
▁Myanmar
ကြကုန်
▁သတ်မှတ်ခဲ့သည်။
ယာမ
▁ခွဲစိတ်
▁ဖြစ်ကာ
▁ကြွေ
=65
▁ကျဆင်း
အထွေထွေ
▁ထီးလင်းမြို့နယ်
ပြည့်နှစ်
ကြရလေသည်။
ဇိုင်း
▁ကောင်းသော
▁အကြောင်းအရာများ
▁ဖြူ
▁လန်
▁တင်မြှောက်
▁မော်ကွန်း
38
▁ဒီမိုကရက်တစ်
▁ကိုင်တွယ်
နေကြသော
▁နို
▁ဆွီဒင်
မျော
َ
စိပ်
▁ပိုင်းခြား
▁China
▁ကြွက်
▁ကနဦး
ထုတ်ယူ
လဲ့
သူများနှင့်
ကိုယ်စားပြု
▁မြို့စား
701503
အနေနဲ့
▁အရင်
ရကား
မြတ်စွာဘုရား
▁အာနန္ဒာ
စရိတ်
စုဆောင်း
ဇွန်
ပညာရှင်များ
ဂျင်း
ဘောလုံးသမား
ဇူ
တာဝန်ယူ
▁ခေါင်းလောင်း
ကျမ်း၊
▁သတ်မှတ်ထား
ပြီဟု
ယမ်
▁ဖိ
ဝရ
ဟွန်း
▁Java
▁Po
▁ကျမ်းဂန်
တတ်သည့်
▁ထိုခေတ်က
39
▁ဘင်္ဂလား
ရသည်
▁တုံး
▁ဆိုသူက
▁ထေရဝါဒ
▁ကမ္ဘာကျော်
▁University
▁အလျောက်
▁Ro
▁အတူတကွ
▁Pyin
ပင်သည်
မှုရှိ
ရွာမ
ner
▁နိုင်ငံများတွင်
ရှီး
သားတော်
မှလွဲ၍
ပတ်လည်
ငင်
42
▁အမေ
မပြု
ure
▁ဖယ်ရှား
▁ရေးထိုး
တော့ချေ။
ရွယ်
ဉ္စ
ပြင်သစ်
တပည့်
ap
▁မူဝါဒ
လေးပါး
▁ဘူ
▁ထီးနန်း
▁Mong
တွယ်
▁ထူးချွန်
▁လက်ဖက်
▁နမ်
ကွမ်
အကြိမ်
တာဝန်ထမ်းဆောင်
▁၆၆
%)
ခဲ့ကြသော
▁အကယ်ဒမီ
ဦး၊
▁အက်ဆစ်
တော်မူ၍
မိတ်
ကျော်ကြား
▁အရှေ့တောင်ဘက်
မွတ်
ကောင်စီ၏
▁သေးငယ်သော
စာစောင်
တစ်မျိုးကို
▁သဒ္ဒါ
ဘုရားကြီး
ဇုန်
▁အဖြစ်အပျက်
အာရှ
▁ဧပြီလတွင်
ting
▁အသုံးအနှုန်း
ကြေညာ
▁အရေးယူ
နှ
သို့သော်
▁ရလဒ်
▁အခြေခံ၍
▁Te
ထင်ရှားကျော်ကြား
▁မိုင်းလင်း
▁ပြင်းထန်စွာ
တော်များ
နေရာများ
▁စသဖြင့်
han
▁သိမြင်
uk
▁ကွယ်လွန်သွား
▁၁၉၀၀
ဘုရားကျောင်း
▁Gu
လာကာ
▁အကြောင်းပြု၍
▁ပဲခူးရိုးမ
▁ပယ်ဖျက်
မထား
ဖိ
▁ဝယ်
▁အိမ်နီးချင်း
▁ဖျော်ဖြေ
စန်
▁အပြည့်အဝ
▁ပန်းပု
▁pop
ဗလ
▁အစိမ်းရောင်
ပုံး
ဒုံး
ခံတပ်
▁အပူပိုင်း
▁သတိပေး
▁ကြိမ်မြောက်
▁ကျောက်တိုင်
အောင်း
သောအခါတွင်
=77
ster
မည့်သူ
▁အတွေ့အကြုံ
▁Pang
▁ခဝ
▁Nan
ယောင်း
▁ယို
▁မြို့ကြီး
he
ok
တို့အကြား
▁ဝိနည်း
ရင်းမြစ်
ပြောကြား
တဘူတာ
ဟိန်း
▁ကြားခံ
▁ဒေသများတွင်
မလာ
ယမ်း
ရေးမှူးချုပ်
▁မောက်
▁အကျင့်
▁သောင်း
လာ၏။
▁ယုံကြည်ကြသည်။
▁Si
ပထမဆုံး
▁အတ္တလန္တိတ်
ဟုခေါ်
▁၁၉၁၅
ရသေ့
▁ထန်တလန်မြို့နယ်
ဗုံး
အရသာ
▁သိမ်းဆည်း
သမဂ္ဂ
ရပြန်သည်။
ကျဆုံး
ဂျေ
▁ဆိုး
နိုဘူတာ
▁တူရကီ
ကြောက်
ကိုယ်စား
အလုပ်သမား
ကြပေသည်။
▁သတ္တဝါများ
▁စီမံခန့်ခွဲမှု
▁စီမံခန့်ခွဲ
47
အရပ်၌
မည်သော
▁ဒေါင့်ကြီး
▁အာဏာသိမ်း
▁ကျမ်းစာ
▁မုန်း
ပလာ
▁တစ်လ
▁အရှေ့မြောက်ဘက်
▁Pro
▁ရည်မှန်းချက်
▁မော်လိုက်
ဓလေ့
ခွါ
▁ကေအင်န်ဒီအို
▁ပါကစ္စတန်
▁ကျူ
ဖြေရှင်း
ခဲ့လျှင်
▁ပို့ချ
ခဲ့သူဖြစ်သည်။
ခြင်းမပြု
▁ကုန်သည်
▁ဖမ်းယူ
▁ထောင်ဒဏ်
▁အမရပူရ
သင်ယူ
▁ရေတွင်း
▁ဆွေ
တစ်စင်း
လန့်
▁စုံ
သက်သာ
▁ပိတ်ပင်
