{"<unk>":0,"<s>":1,"</s>":2,"<pad>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"£":98,"¥":99,"§":100,"«":101,"®":102,"°":103,"±":104,"²":105,"³":106,"´":107,"µ":108,"·":109,"¸":110,"¹":111,"»":112,"½":113,"Ä":114,"Å":115,"É":116,"Ó":117,"Ö":118,"×":119,"Ú":120,"Ý":121,"Þ":122,"à":123,"á":124,"â":125,"ã":126,"ä":127,"å":128,"æ":129,"ç":130,"è":131,"é":132,"ê":133,"ë":134,"ì":135,"í":136,"î":137,"ï":138,"ð":139,"ñ":140,"ò":141,"ó":142,"ô":143,"ö":144,"ø":145,"ù":146,"ú":147,"û":148,"ü":149,"þ":150,"Ā":151,"ā":152,"ć":153,"č":154,"Đ":155,"ē":156,"ě":157,"ī":158,"ł":159,"ŋ":160,"Ō":161,"ō":162,"Ś":163,"ś":164,"š":165,"ū":166,"ǎ":167,"ǒ":168,"ə":169,"ɛ":170,"ɡ":171,"ɪ":172,"ʃ":173,"ʊ":174,"ʒ":175,"ʰ":176,"ʲ":177,"ʿ":178,"ˈ":179,"ː":180,"˚":181,"́":182,"̈":183,"Δ":184,"Ι":185,"ά":186,"ί":187,"α":188,"β":189,"γ":190,"δ":191,"ε":192,"η":193,"θ":194,"ι":195,"κ":196,"λ":197,"μ":198,"ν":199,"ο":200,"π":201,"ρ":202,"ς":203,"σ":204,"τ":205,"υ":206,"φ":207,"ω":208,"ό":209,"ύ":210,"А":211,"Б":212,"В":213,"Д":214,"И":215,"К":216,"М":217,"Н":218,"П":219,"Р":220,"С":221,"а":222,"б":223,"в":224,"г":225,"д":226,"е":227,"ж":228,"з":229,"и":230,"й":231,"к":232,"л":233,"м":234,"н":235,"о":236,"п":237,"р":238,"с":239,"т":240,"у":241,"х":242,"ц":243,"ч":244,"ш":245,"ъ":246,"ы":247,"ь":248,"ю":249,"я":250,"א":251,"ה":252,"ו":253,"י":254,"ל":255,"מ":256,"ן":257,"ר":258,"ש":259,"،":260,"ء":261,"آ":262,"أ":263,"ؤ":264,"إ":265,"ئ":266,"ا":267,"ب":268,"ة":269,"ت":270,"ث":271,"ج":272,"ح":273,"خ":274,"د":275,"ذ":276,"ر":277,"ز":278,"س":279,"ش":280,"ص":281,"ض":282,"ط":283,"ظ":284,"ع":285,"غ":286,"ف":287,"ق":288,"ك":289,"ل":290,"م":291,"ن":292,"ه":293,"و":294,"ى":295,"ي":296,"ً":297,"َ":298,"ُ":299,"ِ":300,"ّ":301,"ْ":302,"ٰ":303,"ک":304,"ی":305,"۱":306,"ं":307,"अ":308,"ए":309,"औ":310,"क":311,"ग":312,"ज":313,"त":314,"द":315,"ध":316,"न":317,"प":318,"फ":319,"ब":320,"भ":321,"म":322,"य":323,"र":324,"ल":325,"व":326,"श":327,"स":328,"ह":329,"ा":330,"ि":331,"ी":332,"ु":333,"ू":334,"े":335,"ो":336,"्":337,"ন":338,"া":339,"்":340,"ක":341,"ද":342,"න":343,"ම":344,"ය":345,"ර":346,"ල":347,"ව":348,"ස":349,"හ":350,"්":351,"ා":352,"ි":353,"ු":354,"ก":355,"ข":356,"ค":357,"ง":358,"จ":359,"ช":360,"ญ":361,"ณ":362,"ด":363,"ต":364,"ท":365,"ธ":366,"น":367,"บ":368,"พ":369,"ภ":370,"ม":371,"ย":372,"ร":373,"ฤ":374,"ล":375,"ว":376,"ศ":377,"ษ":378,"ส":379,"ห":380,"อ":381,"ะ":382,"ั":383,"า":384,"ำ":385,"ิ":386,"ี":387,"ื":388,"ุ":389,"ู":390,"เ":391,"แ":392,"โ":393,"ใ":394,"ไ":395,"็":396,"่":397,"้":398,"์":399,"ນ":400,"་":401,"က":402,"ခ":403,"ဂ":404,"ဃ":405,"င":406,"စ":407,"ဆ":408,"ဇ":409,"ဈ":410,"ဉ":411,"ည":412,"ဋ":413,"ဌ":414,"ဍ":415,"ဎ":416,"ဏ":417,"တ":418,"ထ":419,"ဒ":420,"ဓ":421,"န":422,"ပ":423,"ဖ":424,"ဗ":425,"ဘ":426,"မ":427,"ယ":428,"ရ":429,"လ":430,"ဝ":431,"သ":432,"ဟ":433,"ဠ":434,"အ":435,"ဣ":436,"ဤ":437,"ဥ":438,"ဦ":439,"ဧ":440,"ဩ":441,"ဪ":442,"ါ":443,"ာ":444,"ိ":445,"ီ":446,"ု":447,"ူ":448,"ေ":449,"ဲ":450,"ဳ":451,"ံ":452,"့":453,"း":454,"္":455,"်":456,"ျ":457,"ြ":458,"ွ":459,"ှ":460,"ဿ":461,"၀":462,"၁":463,"၂":464,"၃":465,"၄":466,"၅":467,"၆":468,"၇":469,"၈":470,"၉":471,"၊":472,"။":473,"၌":474,"၍":475,"၎":476,"၏":477,"ၐ":478,"ၑ":479,"ၚ":480,"ၢ":481,"ၤ":482,"ၦ":483,"ၱ":484,"ၵ":485,"ၻ":486,"ၽ":487,"ၾ":488,"ၿ":489,"ႀ":490,"ႇ":491,"ႈ":492,"ႊ":493,"ႌ":494,"ႏ":495,"႑":496,"႓":497,"႔":498,"ន":499,"ា":500,"ḥ":501,"ḷ":502,"ṃ":503,"ṅ":504,"ṇ":505,"ṣ":506,"ṭ":507,"ệ":508,"ọ":509,"–":510,"—":511,"‘":512,"’":513,"“":514,"”":515,"‡":516,"•":517,"…":518,"′":519,"″":520,"›":521,"€":522,"₹":523,"↑":524,"→":525,"∆":526,"−":527,"≠":528,"≤":529,"⋅":530,"◌":531,"、":532,"。":533,"々":534,"「":535,"」":536,"あ":537,"い":538,"う":539,"え":540,"お":541,"か":542,"が":543,"き":544,"く":545,"こ":546,"さ":547,"し":548,"す":549,"せ":550,"た":551,"だ":552,"ち":553,"つ":554,"て":555,"と":556,"な":557,"に":558,"の":559,"は":560,"ひ":561,"ふ":562,"ほ":563,"ま":564,"み":565,"む":566,"や":567,"よ":568,"ら":569,"り":570,"る":571,"ろ":572,"ん":573,"ア":574,"イ":575,"ウ":576,"オ":577,"キ":578,"ク":579,"ケ":580,"コ":581,"サ":582,"シ":583,"ジ":584,"ス":585,"セ":586,"タ":587,"ツ":588,"テ":589,"ト":590,"ド":591,"ナ":592,"ニ":593,"ノ":594,"ハ":595,"ビ":596,"フ":597,"プ":598,"マ":599,"ミ":600,"ラ":601,"リ":602,"ル":603,"レ":604,"ン":605,"ヶ":606,"・":607,"ー":608,"一":609,"丁":610,"七":611,"万":612,"三":613,"上":614,"下":615,"不":616,"世":617,"丘":618,"中":619,"丸":620,"主":621,"久":622,"之":623,"九":624,"亀":625,"予":626,"二":627,"五":628,"井":629,"京":630,"人":631,"仁":632,"今":633,"仏":634,"代":635,"伊":636,"伏":637,"会":638,"住":639,"佐":640,"佛":641,"保":642,"俣":643,"倉":644,"備":645,"元":646,"先":647,"光":648,"入":649,"八":650,"公":651,"内":652,"円":653,"出":654,"分":655,"切":656,"刘":657,"別":658,"利":659,"前":660,"加":661,"動":662,"勝":663,"勢":664,"化":665,"北":666,"区":667,"十":668,"千":669,"南":670,"博":671,"厚":672,"原":673,"县":674,"取":675,"口":676,"古":677,"台":678,"司":679,"合":680,"吉":681,"名":682,"向":683,"和":684,"唐":685,"喜":686,"嘉":687,"四":688,"国":689,"國":690,"園":691,"土":692,"地":693,"坂":694,"城":695,"堀":696,"堂":697,"場":698,"塚":699,"塩":700,"士":701,"多":702,"大":703,"天":704,"太":705,"央":706,"奈":707,"女":708,"姫":709,"子":710,"字":711,"学":712,"孫":713,"學":714,"安":715,"宝":716,"宮":717,"家":718,"宿":719,"富":720,"寒":721,"寺":722,"小":723,"尻":724,"尾":725,"居":726,"屋":727,"山":728,"岐":729,"岡":730,"岩":731,"岸":732,"島":733,"崎":734,"川":735,"州":736,"巻":737,"市":738,"布":739,"帝":740,"師":741,"常":742,"幌":743,"幡":744,"平":745,"年":746,"広":747,"庄":748,"府":749,"廣":750,"延":751,"弘":752,"張":753,"当":754,"形":755,"役":756,"後":757,"御":758,"志":759,"急":760,"恵":761,"愛":762,"成":763,"我":764,"戸":765,"所":766,"手":767,"摩":768,"播":769,"放":770,"教":771,"文":772,"斐":773,"新":774,"方":775,"族":776,"日":777,"早":778,"旭":779,"明":780,"星":781,"春":782,"昭":783,"智":784,"曽":785,"月":786,"有":787,"朝":788,"木":789,"本":790,"李":791,"村":792,"条":793,"来":794,"東":795,"松":796,"板":797,"林":798,"柏":799,"柳":800,"校":801,"根":802,"桂":803,"梅":804,"森":805,"楽":806,"横":807,"橋":808,"機":809,"正":810,"武":811,"比":812,"毛":813,"民":814,"気":815,"水":816,"永":817,"江":818,"池":819,"沢":820,"河":821,"治":822,"沼":823,"泉":824,"法":825,"波":826,"洋":827,"津":828,"浅":829,"浜":830,"浦":831,"浪":832,"海":833,"深":834,"淵":835,"清":836,"温":837,"港":838,"湖":839,"湯":840,"滝":841,"漢":842,"瀬":843,"灣":844,"烏":845,"熊":846,"片":847,"牛":848,"物":849,"狩":850,"玉":851,"王":852,"理":853,"瑞":854,"生":855,"田":856,"甲":857,"町":858,"留":859,"番":860,"発":861,"白":862,"目":863,"相":864,"省":865,"県":866,"真":867,"矢":868,"知":869,"石":870,"磐":871,"磨":872,"磯":873,"社":874,"神":875,"福":876,"禪":877,"秋":878,"稲":879,"穂":880,"積":881,"穴":882,"空":883,"立":884,"笠":885,"第":886,"筑":887,"箱":888,"米":889,"系":890,"紀":891,"細":892,"組":893,"総":894,"線":895,"羅":896,"美":897,"群":898,"羽":899,"老":900,"者":901,"肥":902,"能":903,"自":904,"舟":905,"船":906,"良":907,"芦":908,"花":909,"芳":910,"芸":911,"英":912,"茂":913,"茶":914,"草":915,"荒":916,"荷":917,"菜":918,"華":919,"萩":920,"葉":921,"蒲":922,"蓮":923,"蔵":924,"藤":925,"行":926,"袋":927,"西":928,"見":929,"観":930,"角":931,"記":932,"語":933,"谷":934,"豆":935,"豊":936,"貝":937,"賀":938,"赤":939,"越":940,"足":941,"路":942,"輪":943,"辺":944,"通":945,"道":946,"達":947,"遠":948,"那":949,"郎":950,"郡":951,"部":952,"郷":953,"都":954,"里":955,"野":956,"金":957,"釜":958,"銀":959,"鎌":960,"長":961,"門":962,"開":963,"間":964,"関":965,"阪":966,"阿":967,"院":968,"陸":969,"陽":970,"際":971,"雄":972,"雲":973,"電":974,"霞":975,"青":976,"音":977,"須":978,"頭":979,"風":980,"飛":981,"飯":982,"館":983,"香":984,"馬":985,"駅":986,"騨":987,"高":988,"鳥":989,"鶴":990,"鹿":991,"黒":992,"黨":993,"龍":994,"국":995,"대":996,"동":997,"한":998,"（":999,"）":1000,"，":1001,"－":1002,"￼":1003,"း</w>":1004,"ု</w>":1005,"ာ</w>":1006,"်</w>":1007,"k</w>":1008,"စ</w>":1009,"က</w>":1010,"ေ</w>":1011,"ိ</w>":1012,"ဲ</w>":1013,"ō</w>":1014,"ြ</w>":1015,"ရ</w>":1016,"့</w>":1017,"ူ</w>":1018,"၁</w>":1019,"ါ</w>":1020,"ံ</w>":1021,"6</w>":1022,"ီ</w>":1023,"3</w>":1024,"n</w>":1025,"s</w>":1026,"ှ</w>":1027,"1</w>":1028,"y</w>":1029,"၉</w>":1030,"၄</w>":1031,"c</w>":1032,"၀</w>":1033,"၆</w>":1034,"5</w>":1035,"၈</w>":1036,"၇</w>":1037,"4</w>":1038,"၂</w>":1039,"0</w>":1040,"9</w>":1041,"ွ</w>":1042,"e</w>":1043,"2</w>":1044,"8</w>":1045,"7</w>":1046,"g</w>":1047,"T</w>":1048,"a</w>":1049,"ि</w>":1050,"d</w>":1051,"p</w>":1052,"S</w>":1053,"t</w>":1054,"ယ</w>":1055,"၎</w>":1056,"၃</w>":1057,"မ</w>":1058,"i</w>":1059,")</w>":1060,"သ</w>":1061,"h</w>":1062,"ပ</w>":1063,"လ</w>":1064,"၅</w>":1065,"A</w>":1066,"m</w>":1067,"C</w>":1068,"တ</w>":1069,"ခ</w>":1070,"ျ</w>":1071,"l</w>":1072,"ဒ</w>":1073,"န</w>":1074,"ဏ</w>":1075,"み</w>":1076,"ه</w>":1077,"r</w>":1078,"M</w>":1079,"ဓ</w>":1080,"ろ</w>":1081,"俣</w>":1082,"။</w>":1083,"ဝ</w>":1084,"L</w>":1085,"ဿ</w>":1086,"အ</w>":1087,"ဌ</w>":1088,"K</w>":1089,"\"</w>":1090,"o</w>":1091,"ا</w>":1092,"ِ</w>":1093,"/</w>":1094,"f</w>":1095,"ဘ</w>":1096,"u</w>":1097,"ထ</w>":1098,"ဆ</w>":1099,"ဋ</w>":1100,"P</w>":1101,"с</w>":1102,"ی</w>":1103,"b</w>":1104,"္</w>":1105,"ć</w>":1106,"R</w>":1107,"ُ</w>":1108,"ā</w>":1109,"ဦ</w>":1110,"ː</w>":1111,"า</w>":1112,"อ</w>":1113,"の</w>":1114,"v</w>":1115,"B</w>":1116,"ó</w>":1117,"ဥ</w>":1118,"(</w>":1119,"ဇ</w>":1120,"港</w>":1121,"″</w>":1122,"V</w>":1123,"ง</w>":1124,"x</w>":1125,"G</w>":1126,"N</w>":1127,"ဗ</w>":1128,"ဠ</w>":1129,"|</w>":1130,"ည</w>":1131,"H</w>":1132,",</w>":1133,"ー</w>":1134,"ン</w>":1135,"á</w>":1136,"O</w>":1137,"ဍ</w>":1138,"ဂ</w>":1139,"â</w>":1140,"र</w>":1141,"Z</w>":1142,"Y</w>":1143,"ë</w>":1144,"स</w>":1145,"z</w>":1146,"w</w>":1147,"ْ</w>":1148,"E</w>":1149,"X</w>":1150,"文</w>":1151,"၊</w>":1152,"ل</w>":1153,".</w>":1154,"ن</w>":1155,"F</w>":1156,"ဖ</w>":1157,"&</w>":1158,"َ</w>":1159,"I</w>":1160,"-</w>":1161,"こ</w>":1162,"_</w>":1163,"%</w>":1164,"ع</w>":1165,"W</w>":1166,"D</w>":1167,"ش</w>":1168,"ၐ</w>":1169,"昭</w>":1170,"ဟ</w>":1171,"Q</w>":1172,"ī</w>":1173,"์</w>":1174,"ь</w>":1175,"'</w>":1176,";</w>":1177,"၌</w>":1178,"鎌</w>":1179,"j</w>":1180,"م</w>":1181,"ّ</w>":1182,"င</w>":1183,"س</w>":1184,"?</w>":1185,"น</w>":1186,"[</w>":1187,":</w>":1188,"म</w>":1189,"ز</w>":1190,"غ</w>":1191,"ဤ</w>":1192,"孫</w>":1193,"む</w>":1194,"é</w>":1195,"q</w>":1196,"陽</w>":1197,"क</w>":1198,"…</w>":1199,"د</w>":1200,"ق</w>":1201,"ी</w>":1202,"ς</w>":1203,"°</w>":1204,"Ó</w>":1205,"ر</w>":1206,"U</w>":1207,"я</w>":1208,"ะ</w>":1209,"*</w>":1210,"ၾ</w>":1211,"ႌ</w>":1212,"à</w>":1213,"熊</w>":1214,"у</w>":1215,"’</w>":1216,"ŋ</w>":1217,"၏</w>":1218,"ب</w>":1219,"]</w>":1220,"丘</w>":1221,"ม</w>":1222,"仁</w>":1223,"႔</w>":1224,"н</w>":1225,"ě</w>":1226,"ค</w>":1227,"व</w>":1228,"光</w>":1229,"̈</w>":1230,"ย</w>":1231,"と</w>":1232,"年</w>":1233,"ط</w>":1234,"野</w>":1235,"刘</w>":1236,"ت</w>":1237,"朝</w>":1238,"η</w>":1239,"ح</w>":1240,"Ö</w>":1241,"条</w>":1242,"³</w>":1243,"ר</w>":1244,"士</w>":1245,"ν</w>":1246,"о</w>":1247,"и</w>":1248,"ႏ</w>":1249,"萩</w>":1250,"J</w>":1251,"ء</w>":1252,"芦</w>":1253,"ク</w>":1254,"→</w>":1255,"て</w>":1256,"ၤ</w>":1257,"−</w>":1258,"‘</w>":1259,"ラ</w>":1260,"ए</w>":1261,"台</w>":1262,"></w>":1263,"総</w>":1264,"ک</w>":1265,"き</w>":1266,"а</w>":1267,"+</w>":1268,"土</w>":1269,"放</w>":1270,"嘉</w>":1271,"ဃ</w>":1272,"ì</w>":1273,"ा</w>":1274,"”</w>":1275,"न</w>":1276,"ဧ</w>":1277,"ρ</w>":1278,"т</w>":1279,"ف</w>":1280,"さ</w>":1281,"ज</w>":1282,"д</w>":1283,"ဩ</w>":1284,"向</w>":1285,"小</w>":1286,"е</w>":1287,"í</w>":1288,"ก</w>":1289,"町</w>":1290,"Ä</w>":1291,"α</w>":1292,"ɪ</w>":1293,"法</w>":1294,"´</w>":1295,"ん</w>":1296,"²</w>":1297,"北</w>":1298,"ל</w>":1299,"ナ</w>":1300,"¹</w>":1301,"通</w>":1302,"）</w>":1303,"姫</w>":1304,"`</w>":1305,"厚</w>":1306,"ဈ</w>":1307,"よ</w>":1308,"æ</w>":1309,"φ</w>":1310,"磨</w>":1311,"ض</w>":1312,"з</w>":1313,"ɛ</w>":1314,"ニ</w>":1315,"พ</w>":1316,"央</w>":1317,"£</w>":1318,"梅</w>":1319,"阪</w>":1320,"ù</w>":1321,"浪</w>":1322,"会</w>":1323,"タ</w>":1324,"«</w>":1325,"•</w>":1326,"い</w>":1327,"筑</w>":1328,"ן</w>":1329,"肥</w>":1330,"й</w>":1331,"ၱ</w>":1332,"≠</w>":1333,"荷</w>":1334,"ด</w>":1335,"板</w>":1336,"穴</w>":1337,"ث</w>":1338,"“</w>":1339,"ί</w>":1340,"י</w>":1341,"ɡ</w>":1342,"な</w>":1343,"،</w>":1344,"治</w>":1345,"我</w>":1346,"»</w>":1347,"志</w>":1348,"郡</w>":1349,"ة</w>":1350,"р</w>":1351,"ṅ</w>":1352,"⋅</w>":1353,"ま</w>":1354,"太</w>":1355,"}</w>":1356,"ビ</w>":1357,"$</w>":1358,"ṭ</w>":1359,"塚</w>":1360,"天</w>":1361,"黒</w>":1362,"ル</w>":1363,"Р</w>":1364,"ē</w>":1365,"合</w>":1366,"が</w>":1367,"雲</w>":1368,"者</w>":1369,"ú</w>":1370,"瑞</w>":1371,"国</w>":1372,"ð</w>":1373,"ً</w>":1374,"ミ</w>":1375,"安</w>":1376,"ව</w>":1377,"幌</w>":1378,"林</w>":1379,"в</w>":1380,"司</w>":1381,"ນ</w>":1382,"部</w>":1383,"ヶ</w>":1384,"米</w>":1385,"‡</w>":1386,"や</w>":1387,"ว</w>":1388,"箱</w>":1389,"ọ</w>":1390,"่</w>":1391,"ي</w>":1392,"ဳ</w>":1393,"積</w>":1394,"<</w>":1395,"灣</w>":1396,"大</w>":1397,"ร</w>":1398,"輪</w>":1399,"學</w>":1400,"к</w>":1401,"家</w>":1402,"ū</w>":1403,"č</w>":1404,"巻</w>":1405,"۱</w>":1406,"δ</w>":1407,"ฤ</w>":1408,"၍</w>":1409,"υ</w>":1410,"∆</w>":1411,"أ</w>":1412,"王</w>":1413,"ü</w>":1414,"ႈ</w>":1415,"細</w>":1416,"省</w>":1417,"κ</w>":1418,"空</w>":1419,"オ</w>":1420,"。</w>":1421,"フ</w>":1422,"波</w>":1423,"之</w>":1424,"く</w>":1425,"ဪ</w>":1426,"य</w>":1427,"学</w>":1428,"ḥ</w>":1429,"ন</w>":1430,"出</w>":1431,"ド</w>":1432,"=</w>":1433,"た</w>":1434,"්</w>":1435,"化</w>":1436,"्</w>":1437,"ち</w>":1438,"प</w>":1439,"恵</w>":1440,"—</w>":1441,"è</w>":1442,"~</w>":1443,"組</w>":1444,"城</w>":1445,"ä</w>":1446,"遠</w>":1447,"風</w>":1448,"理</w>":1449,"ʒ</w>":1450,"м</w>":1451,"л</w>":1452,"و</w>":1453,"ה</w>":1454,"久</w>":1455,"σ</w>":1456,"語</w>":1457,"ö</w>":1458,"ා</w>":1459,"ය</w>":1460,"ญ</w>":1461,"谷</w>":1462,"া</w>":1463,"古</w>":1464,"ô</w>":1465,"漢</w>":1466,"比</w>":1467,"永</w>":1468,"に</w>":1469,"花</w>":1470,"亀</w>":1471,"˚</w>":1472,"ႇ</w>":1473,"下</w>":1474,"し</w>":1475,"泉</w>":1476,"え</w>":1477,"ج</w>":1478,"沼</w>":1479,"х</w>":1480,"–</w>":1481,"楽</w>":1482,"磐</w>":1483,"道</w>":1484,"津</w>":1485,"長</w>":1486,"Δ</w>":1487,"š</w>":1488,"角</w>":1489,"奈</w>":1490,"ल</w>":1491,"ч</w>":1492,"ล</w>":1493,"#</w>":1494,"岐</w>":1495,"@</w>":1496,"ふ</w>":1497,"伏</w>":1498,"宮</w>":1499,"コ</w>":1500,"銀</w>":1501,"り</w>":1502,"路</w>":1503,"ε</w>":1504,"ы</w>":1505,"ظ</w>":1506,"ш</w>":1507,"ひ</w>":1508,"水</w>":1509,"お</w>":1510,"河</w>":1511,"ウ</w>":1512,"ṃ</w>":1513,"知</w>":1514,"庄</w>":1515,"ê</w>":1516,"ල</w>":1517,"相</w>":1518,"藤</w>":1519,"ら</w>":1520,"達</w>":1521,"喜</w>":1522,"石</w>":1523,"三</w>":1524,"े</w>":1525,"保</w>":1526,"Ι</w>":1527,"越</w>":1528,"ǎ</w>":1529,"吉</w>":1530,"त</w>":1531,"金</w>":1532,"番</w>":1533,"笠</w>":1534,"خ</w>":1535,"›</w>":1536,"仏</w>":1537,"€</w>":1538,"飛</w>":1539,"動</w>":1540,"青</w>":1541,"（</w>":1542,"勢</w>":1543,"ã</w>":1544,"廣</w>":1545,"θ</w>":1546,"ʊ</w>":1547,"玉</w>":1548,"ဣ</w>":1549,"摩</w>":1550,"ス</w>":1551,"ツ</w>":1552,"γ</w>":1553,"イ</w>":1554,"ิ</w>":1555,"ト</w>":1556,"寒</w>":1557,"成</w>":1558,"柳</w>":1559,"羅</w>":1560,"ص</w>":1561,"ो</w>":1562,"λ</w>":1563,"春</w>":1564,"Å</w>":1565,"内</w>":1566,"穂</w>":1567,"堂</w>":1568,"鹿</w>":1569,"物</w>":1570,"Ý</w>":1571,"磯</w>":1572,"阿</w>":1573,"見</w>":1574,"П</w>":1575,"市</w>":1576,"羽</w>":1577,"โ</w>":1578,"う</w>":1579,"ဎ</w>":1580,"豆</w>":1581,"張</w>":1582,"常</w>":1583,"白</w>":1584,"李</w>":1585,"辺</w>":1586,"愛</w>":1587,"½</w>":1588,"丁</w>":1589,"￼</w>":1590,"須</w>":1591,"ं</w>":1592,"·</w>":1593,"×</w>":1594,"生</w>":1595,"、</w>":1596,"ذ</w>":1597,"↑</w>":1598,"「</w>":1599,"대</w>":1600,"ณ</w>":1601,"ह</w>":1602,"所</w>":1603,"蒲</w>":1604,"留</w>":1605,"新</w>":1606,"発</w>":1607,"月</w>":1608,"美</w>":1609,"ア</w>":1610,"®</w>":1611,"ω</w>":1612,"多</w>":1613,"\\</w>":1614,"切</w>":1615,"ṣ</w>":1616,"村</w>":1617,"浦</w>":1618,"老</w>":1619,"ำ</w>":1620,"取</w>":1621,"群</w>":1622,"山</w>":1623,"ジ</w>":1624,"ႊ</w>":1625,"å</w>":1626,"赤</w>":1627,"ə</w>":1628,"橋</w>":1629,"ж</w>":1630,"弘</w>":1631,"û</w>":1632,"か</w>":1633,"{</w>":1634,"п</w>":1635,"飯</w>":1636,"名</w>":1637,"万</w>":1638,"淵</w>":1639,"横</w>":1640,"形</w>":1641,"Ú</w>":1642,"ほ</w>":1643,"里</w>":1644,"陸</w>":1645,"線</w>":1646,"府</w>":1647,"塩</w>":1648,"ද</w>":1649,"แ</w>":1650,"プ</w>":1651,"ี</w>":1652,"г</w>":1653,"千</w>":1654,"世</w>":1655,"せ</w>":1656,"西</w>":1657,"あ</w>":1658,"南</w>":1659,"ช</w>":1660,"松</w>":1661,"蓮</w>":1662,"ٰ</w>":1663,"堀</w>":1664,"ハ</w>":1665,"茂</w>":1666,"富</w>":1667,"系</w>":1668,"族</w>":1669,"菜</w>":1670,"К</w>":1671,"先</w>":1672,"七</w>":1673,"¥</w>":1674,"С</w>":1675,"ケ</w>":1676,"В</w>":1677,"ื</w>":1678,"동</w>":1679,"§</w>":1680,"校</w>":1681,"マ</w>":1682,"明</w>":1683,"本</w>":1684,"四</w>":1685,"≤</w>":1686,"ම</w>":1687,"滝</w>":1688,"幡</w>":1689,"ά</w>":1690,"観</w>":1691,"雄</w>":1692,"ǒ</w>":1693,"芸</w>":1694,"和</w>":1695,"川</w>":1696,"ο</w>":1697,"்</w>":1698,"人</w>":1699,"曽</w>":1700,"民</w>":1701,"だ</w>":1702,"深</w>":1703,"袋</w>":1704,"洋</w>":1705,"江</w>":1706,"元</w>":1707,"भ</w>":1708,"上</w>":1709,"・</w>":1710,"б</w>":1711,"，</w>":1712,"浜</w>":1713,"教</w>":1714,"ò</w>":1715,"目</w>":1716,"海</w>":1717,"入</w>":1718,"記</w>":1719,"森</w>":1720,"ñ</w>":1721,"ç</w>":1722,"斐</w>":1723,"は</w>":1724,"分</w>":1725,"賀</w>":1726,"ศ</w>":1727,"頭</w>":1728,"甲</w>":1729,"唐</w>":1730,"セ</w>":1731,"县</w>":1732,"稲</w>":1733,"五</w>":1734,"浅</w>":1735,"中</w>":1736,"役</w>":1737,"郎</w>":1738,"船</w>":1739,"草</w>":1740,"リ</w>":1741,"円</w>":1742,"師</w>":1743,"備</w>":1744,"東</w>":1745,"開</w>":1746,"加</w>":1747,"関</w>":1748,"布</w>":1749,"騨</w>":1750,"有</w>":1751,"茶</w>":1752,"星</w>":1753,"公</w>":1754,"ဉ</w>":1755,"!</w>":1756,"華</w>":1757,"清</w>":1758,"න</w>":1759,"女</w>":1760,"龍</w>":1761,"ၚ</w>":1762,"田</w>":1763,"ئ</w>":1764,"한</w>":1765,"キ</w>":1766,"ï</w>":1767,"荒</w>":1768,"県</w>":1769,"真</w>":1770,"ø</w>":1771,"原</w>":1772,"坂</w>":1773,"第</w>":1774,"口</w>":1775,"^</w>":1776,"京</w>":1777,"居</w>":1778,"ၦ</w>":1779,"州</w>":1780,"後</w>":1781,"前</w>":1782,"日</w>":1783,"้</w>":1784,"レ</w>":1785,"ノ</w>":1786,"伊</w>":1787,"毛</w>":1788,"倉</w>":1789,"¸</w>":1790,"気</w>":1791,"電</w>":1792,"館</w>":1793,"正</w>":1794,"′</w>":1795,"貝</w>":1796,"द</w>":1797,"宿</w>":1798,"る</w>":1799,"±</w>":1800,"จ</w>":1801,"す</w>":1802,"岩</w>":1803,"当</w>":1804,"利</w>":1805,"那</w>":1806,"高</w>":1807,"ש</w>":1808,"場</w>":1809,"園</w>":1810,"א</w>":1811,"ʃ</w>":1812,"豊</w>":1813,"住</w>":1814,"蔵</w>":1815,"馬</w>":1816,"今</w>":1817,"ႀ</w>":1818,"自</w>":1819,"佛</w>":1820,"社</w>":1821,"神</w>":1822,"ၿ</w>":1823,"間</w>":1824,"宝</w>":1825,"方</w>":1826,"字</w>":1827,"ى</w>":1828,"テ</w>":1829,"鶴</w>":1830,"子</w>":1831,"μ</w>":1832,"々</w>":1833,"紀</w>":1834,"ၑ</w>":1835,"湯</w>":1836,"立</w>":1837,"つ</w>":1838,"丸</w>":1839,"別</w>":1840,"勝</w>":1841,"ต</w>":1842,"佐</w>":1843,"ၢ</w>":1844,"福</w>":1845,"木</w>":1846,"ន</w>":1847,"香</w>":1848,"九</w>":1849,"₹</w>":1850,"τ</w>":1851,"機</w>":1852,"柏</w>":1853,"急</w>":1854,"β</w>":1855,"А</w>":1856,"温</w>":1857,"代</w>":1858,"主</w>":1859,"際</w>":1860,"博</w>":1861,"ු</w>":1862,"戸</w>":1863,"Б</w>":1864,"桂</w>":1865,"音</w>":1866,"井</w>":1867,"－</w>":1868,"ษ</w>":1869,"播</w>":1870,"池</w>":1871,"平</w>":1872,"ʰ</w>":1873,"岸</w>":1874,"་</w>":1875,"都</w>":1876,"牛</w>":1877,"秋</w>":1878,"足</w>":1879,"矢</w>":1880,"◌</w>":1881,"旭</w>":1882,"ι</w>":1883,"御</w>":1884,"区</w>":1885,"尻</w>":1886,"國</w>":1887,"行</w>":1888,"手</w>":1889,"予</w>":1890,"根</w>":1891,"智</w>":1892,"狩</w>":1893,"舟</w>":1894,"尾</w>":1895,"黨</w>":1896,"サ</w>":1897,"地</w>":1898,"屋</w>":1899,"駅</w>":1900,"霞</w>":1901,"π</w>":1902,"英</w>":1903,"沢</w>":1904,"武</w>":1905,"延</w>":1906,"帝</w>":1907,"崎</w>":1908,"来</w>":1909,"良</w>":1910,"鳥</w>":1911,"」</w>":1912,"院</w>":1913,"郷</w>":1914,"二</w>":1915,"釜</w>":1916,"片</w>":1917,"八</w>":1918,"島</w>":1919,"芳</w>":1920,"門</w>":1921,"禪</w>":1922,"瀬</w>":1923,"十</w>":1924,"烏</w>":1925,"広</w>":1926,"能</w>":1927,"寺</w>":1928,"湖</w>":1929,"シ</w>":1930,"早</w>":1931,"葉</w>":1932,"一</w>":1933,"不</w>":1934,"ц</w>":1935,"岡</w>":1936,"И</w>":1937,"င်":1938,"ို":1939,"ော":1940,"သည":1941,"သည်</w>":1942,"န်":1943,"ား":1944,"က်":1945,"င်း":1946,"စ်":1947,"င်</w>":1948,"ပြ":1949,"မျ":1950,"ရွ":1951,"မြ":1952,"ည်":1953,"ရှ":1954,"ကြ":1955,"ဖြ":1956,"ပ်":1957,"ေး":1958,"တွ":1959,"င့":1960,"တ်":1961,"ို့":1962,"ကျ":1963,"ိုင်":1964,"နှ":1965,"မှ":1966,"န်း":1967,"ုံ":1968,"ို</w>":1969,"ား</w>":1970,"ောင်":1971,"ချ":1972,"တွင်</w>":1973,"ီး":1974,"ေါ":1975,"င့်</w>":1976,"များ":1977,"ဖြစ်":1978,"မ်":1979,"ဲ့":1980,"ုပ်":1981,"ကို</w>":1982,"ယ်</w>":1983,"ur":1984,"id</w>":1985,"do":1986,"ယ်":1987,"=\"</w>":1988,"doc</w>":1989,"ောက်":1990,"ရွာ</w>":1991,"နေ":1992,"ိုး":1993,"ရှိ":1994,"မြို့":1995,"က်</w>":1996,"ော်":1997,"နယ်</w>":1998,"ခဲ့":1999,"ရာ":2000,"ခြ":2001,"ရွာ":2002,"သေ":2003,"မ်း":2004,"စု":2005,"င်း</w>":2006,"ိုင်း":2007,"မြို့နယ်</w>":2008,"သော</w>":2009,"ောင်း":2010,"ီး</w>":2011,"ဦး":2012,"နိုင်":2013,"င့်":2014,"့်":2015,"ပါ":2016,"ပေါ":2017,"ကု":2018,"နှင့်</w>":2019,"ုံး":2020,"ti":2021,"ဖြစ်သည်</w>":2022,"မှာ</w>":2023,"ို့</w>":2024,"အုပ်":2025,"le</w>":2026,"tit":2027,"cur":2028,"=\"":2029,"title</w>":2030,"\"></w>":2031,"</</w>":2032,"url</w>":2033,"curid</w>":2034,"=\"?</w>":2035,"တစ်":2036,"ခု":2037,"စ်</w>":2038,"တည်":2039,"များ</w>":2040,"ကျေး":2041,"စာ":2042,"လူ":2043,"လည်":2044,"ိုက်":2045,"န်</w>":2046,"ရေး":2047,"ူး":2048,"ကျေးရွာ":2049,"ကို":2050,"ဦး</w>":2051,"ကွ":2052,"ကျေးရွာအုပ်":2053,"ကြီး":2054,"တို့":2055,"ခေါ":2056,"တော်":2057,"လာ":2058,"ရေ":2059,"ရှိသည်</w>":2060,"၂၀":2061,"လျ":2062,"ခဲ့သည်</w>":2063,"နိုင်င":2064,"မှ</w>":2065,"ပြည်":2066,"နှစ်":2067,"သူ":2068,"့်</w>":2069,"လွ":2070,"ိုင်</w>":2071,"လေ":2072,"သာ":2073,"ဖြင့်</w>":2074,"တော":2075,"ခရ":2076,"မှု":2077,"ဖွ":2078,"ပြီး</w>":2079,"သွ":2080,"လုပ်":2081,"မာ":2082,"သော":2083,"၁၉":2084,"တ်</w>":2085,"ည်း":2086,"ထား":2087,"လက်":2088,"နေရာ":2089,"ဒေ":2090,"ုတ်":2091,"စွ":2092,"လည်း</w>":2093,"စု</w>":2094,"အသ":2095,"သည်":2096,"မျိုး":2097,"ောက်</w>":2098,"ဆို":2099,"ပြု":2100,"သည့်</w>":2101,"ဘာ":2102,"မိ":2103,"အတွ":2104,"ထို":2105,"အစ":2106,"ရင်း":2107,"လှ":2108,"တည်ရှိသည်</w>":2109,"ပွ":2110,"နိုင်ငံ":2111,"ကြီး</w>":2112,"ေ့":2113,"န့်":2114,"()</w>":2115,"သို့</w>":2116,"သား":2117,"ခရိုင်</w>":2118,"ောင်း</w>":2119,"ခွ":2120,"ဝင်":2121,"တာ":2122,"၂၀၁":2123,"ကုတ်":2124,"အန":2125,"ရာ</w>":2126,"ပေါင်း</w>":2127,"ကျေးရွာအုပ်စု</w>":2128,"ဉ်":2129,"ရွာနေရာ":2130,"ကုတ်မှာ</w>":2131,"ရွာနေရာကုတ်မှာ</w>":2132,"ဂျ":2133,"ခြင်း":2134,"န်း</w>":2135,"များကို</w>":2136,"ထိုင်":2137,"ခံ":2138,"အရ</w>":2139,"စစ်":2140,"ပင်":2141,"တိ":2142,"အထ":2143,"တောင်":2144,"သန်း":2145,"နေထိုင်":2146,"တိုင်း":2147,"သမ":2148,"သိ":2149,"က္":2150,"သို့":2151,"ုရ":2152,"လျှ":2153,"ဆောင်":2154,"ဒေသ":2155,"ခြင်း</w>":2156,"ပျ":2157,"ပေး":2158,"မင်း":2159,"န္":2160,"လူဦး":2161,"ရိ":2162,"လေး":2163,"ခေါင်":2164,"စာရင်း":2165,"ကာ":2166,"ဖြစ်</w>":2167,"ပ်</w>":2168,"အား":2169,"မြန်":2170,"စုစု":2171,"တို့</w>":2172,"ရေ</w>":2173,"တ္":2174,"ထွ":2175,"စုစုပေါင်း</w>":2176,"နာ":2177,"စုတွင်</w>":2178,"၂၀၁၄</w>":2179,"အမ":2180,"ရှိ</w>":2181,"သန်းခေါင်":2182,"င်္":2183,"သန်းခေါင်စာရင်း":2184,"စေ":2185,"ပု":2186,"နေထိုင်သည်</w>":2187,"ကြသည်</w>":2188,"ကျေးရွာအုပ်စုတွင်</w>":2189,"တင်":2190,"သန်းခေါင်စာရင်းအရ</w>":2191,"စား":2192,"ကျား</w>":2193,"လူဦးရေ</w>":2194,"ယူ":2195,"ဲ့</w>":2196,"၏။</w>":2197,"အခ":2198,"မ္":2199,"ဝါ":2200,"ဘုရ":2201,"ည့်":2202,"ယာ":2203,"နှင့်":2204,"ဟု</w>":2205,"ရက်":2206,")၊</w>":2207,"နှစ်</w>":2208,"အချ":2209,"ဖွဲ့":2210,"သွား":2211,"ကုန်း":2212,"တရ":2213,"ိတ်":2214,"အား</w>":2215,"ောင်</w>":2216,"ရန်</w>":2217,"မြန်မာ":2218,"ခုနှစ်":2219,"ရပ်":2220,"ပည":2221,"ိုလ":2222,"ပြည်နယ်</w>":2223,"ကြော":2224,"မဟ":2225,"ရောက်":2226,"အိ":2227,"ပုံ":2228,"ည်</w>":2229,"ပေါ်":2230,"ဦးနေထိုင်သည်</w>":2231,"အာ":2232,"ကာ</w>":2233,"တီ":2234,"15":2235,"ရန်":2236,"ဆုံး":2237,"ပြီး":2238,"ိန်":2239,"မွ":2240,"တွင်":2241,"လေသည်</w>":2242,"ရှင်":2243,"နယ်":2244,"ရွှ":2245,"လို":2246,"17":2247,"ုံး</w>":2248,"ကျွ":2249,"ိုင်း</w>":2250,"အခြ":2251,"ဝန်":2252,"ရေး</w>":2253,"ိပ်":2254,"ဆက်":2255,"ချုပ်":2256,"လုံး":2257,"တပ်":2258,"မှတ်":2259,"တိုင်းဒေသ":2260,"ပညာ":2261,"ပေ":2262,"အကြ":2263,"19":2264,"က္က":2265,"မူ":2266,"တော်</w>":2267,"တိုက်":2268,"ဒီ":2269,"စ္":2270,"18":2271,"တိုင်းဒေသကြီး</w>":2272,"၁၈":2273,"ပြန်":2274,"သီ":2275,"16":2276,"ခုနှစ်</w>":2277,"ပြင်":2278,"ရသည်</w>":2279,"အဖြစ်</w>":2280,"နိုင်ငံ</w>":2281,"သည့်":2282,"သုံး":2283,"သူ</w>":2284,"ကြောင့်</w>":2285,"တာ</w>":2286,"အတွက်</w>":2287,"00":2288,"ကား":2289,"သစ်":2290,"စီ":2291,"ပင်</w>":2292,"ရှမ်း":2293,"လျှင်</w>":2294,"စည်း":2295,"ထုတ်":2296,"ပိုင်း":2297,"ဆိုင်":2298,"အရှ":2299,"ကိုယ်":2300,"ရွှေ":2301,"ွေ":2302,"ပန်":2303,"ကျောင်း":2304,"မ်း</w>":2305,"ကျောက်":2306,"ရီ":2307,"ော့":2308,"ချက်":2309,"အလ":2310,"ကောင်း":2311,"စီး":2312,"ကြား":2313,"an":2314,"ဇာ":2315,"ိုး</w>":2316,"ar":2317,"မိုင်း":2318,"ါး":2319,"ထောင်":2320,"သာ</w>":2321,"အမျိုး":2322,"မှု</w>":2323,"တွေ့":2324,"ကန်":2325,"လွှ":2326,"သက်":2327,"ဌာ":2328,"နေ့":2329,"ဆင်":2330,"လည်း":2331,"ပွဲ":2332,"in":2333,"အတ":2334,"ုတ်</w>":2335,"အောက်":2336,"ဆွ":2337,"အောင်":2338,"ခုနှစ်တွင်</w>":2339,"မည်":2340,"ကုန်":2341,"လိုက်":2342,"လမ်း":2343,"အဖွဲ့":2344,"အင်":2345,"များသည်</w>":2346,"အသုံး":2347,"ရုပ်":2348,"မြေ":2349,"ရော":2350,"ိုလ်":2351,"ခေါ်":2352,"နီ":2353,"နောက်":2354,"တက်":2355,"အဆ":2356,"စွာ":2357,"နည်း":2358,"တစ်ခု":2359,"သံ":2360,"ကမ္":2361,"ခု</w>":2362,"မြောက်":2363,"ပါဝင်":2364,"ရှမ်းပြည်နယ်</w>":2365,"တန်း":2366,"ဘူ":2367,"ဘော":2368,"ဆရာ":2369,"ခင်":2370,"မြို့</w>":2371,"တ္တ":2372,"င်္ဂ":2373,"ရှား":2374,"စက်":2375,"ခေ":2376,"တရား":2377,"သော်":2378,"ပါသည်</w>":2379,"တူ":2380,"၁၇":2381,"ုန်း":2382,"ဘုရား":2383,"14":2384,"အခါ</w>":2385,"ဖော်":2386,"ပန်း":2387,"လွန်":2388,"မြင်":2389,"များတွင်</w>":2390,"ိန်း":2391,"ရွက်":2392,"ဘက်":2393,"er":2394,"ပေါင်း":2395,"ချောင်း":2396,"ဓာ":2397,"ဏ်":2398,"တို":2399,"ပါး":2400,"အရ":2401,"ံ့":2402,"lt</w>":2403,"ပေါက်":2404,"ဒေါ":2405,"နား":2406,"ထွက်":2407,"သဖြင့်</w>":2408,"ငယ်":2409,"လီ":2410,"ဘာသာ":2411,"gt</w>":2412,"ကုန်းရွာ</w>":2413,"စဉ်":2414,"ဘွ":2415,"စွာ</w>":2416,"ရက်</w>":2417,"မီ":2418,"ပိုင်":2419,"ကျော်":2420,"ဟု":2421,"မ့်":2422,"ယင်း":2423,"ပွား":2424,"လေ့":2425,"ပတ်":2426,"on":2427,"ကောင်း</w>":2428,"မြစ်":2429,"သတ်":2430,"ဆေး":2431,"ကမ္ဘာ":2432,"ညီ":2433,"လုပ်င":2434,"သင်":2435,"ပါ</w>":2436,"ခွင့်":2437,"မိုး":2438,"ကား</w>":2439,"တို့သည်</w>":2440,"လင်း":2441,"အပြ":2442,"ဲခ":2443,"နောက်</w>":2444,"နစ်":2445,"နွ":2446,"မန်":2447,"မြောက်</w>":2448,"MM":2449,"န္ဒ":2450,"MMR":2451,"ဓိ":2452,"th":2453,"ရင်":2454,"10":2455,"လိ":2456,"ဥပ":2457,"ဒါ":2458,"en":2459,"ကြောင်း</w>":2460,"ပထ":2461,"ဖျ":2462,"ကွယ်":2463,"သော်လည်း</w>":2464,"၁၆":2465,"ခန့်":2466,"ုပ်</w>":2467,"စတ":2468,"ထို့":2469,"ဝေ":2470,"ချင်း":2471,"အိမ်":2472,"ရိုး":2473,"တံ":2474,"က္ခ":2475,"အစိုး":2476,"စိတ်":2477,"များနှင့်</w>":2478,"သား</w>":2479,"တို့ကို</w>":2480,"ငြ":2481,"ပူ":2482,"ပြောင်း":2483,"မ်</w>":2484,"စံ":2485,"အခြေ":2486,"ဟို":2487,"န္တ":2488,"အသုံးပြု":2489,"မြတ်":2490,"တယ်</w>":2491,"အကျ":2492,"သော်</w>":2493,"ဒ္":2494,"ပေ</w>":2495,"or":2496,"ဒု":2497,"ခေါင်း":2498,"ဆုံး</w>":2499,"တွင်း":2500,"ကျွန်း":2501,"လည်းကောင်း</w>":2502,"နတ်":2503,"ကိုင်း":2504,"ရရှိ":2505,"01":2506,"တောင်</w>":2507,"မီး":2508,"မရှိ":2509,"နိ":2510,"လယ်":2511,"ဂ္":2512,"လုပ်ငန်း":2513,"အုပ်ချုပ်":2514,"ေ့</w>":2515,"ကြာ":2516,"ကဲ့":2517,"တိုး":2518,"တတ်":2519,"အောင်</w>":2520,"မဟုတ်</w>":2521,"အတွင်း</w>":2522,"တင်း":2523,"on</w>":2524,"ပ္":2525,"စကား":2526,"အမည်":2527,"၂၀၀":2528,"မျှ":2529,"ပြော":2530,"ခဲ့ပြီး</w>":2531,"ီးယ":2532,"ကွန်":2533,"စိ":2534,"တ္ထ":2535,"ခေတ်":2536,"အပ်":2537,"မော်":2538,"အဓိ":2539,"နောင်":2540,"ခြား":2541,"un":2542,"ဖက်":2543,"စပ်":2544,"ရဲ":2545,"မည်</w>":2546,"အတွင်း":2547,"ကလေး":2548,"ဖြစ်ပြီး</w>":2549,"နန်း":2550,"အများ":2551,"ဆာ":2552,"၁၂":2553,"သီး":2554,"မှာ":2555,"ထင်":2556,"ပြုလုပ်":2557,"မြင့်":2558,"ဝင်</w>":2559,"သု":2560,"မျက်":2561,"အို":2562,"ညောင်":2563,"ပထမ":2564,"တန်":2565,"ဆီ":2566,"ဂါ":2567,"အင်္ဂ":2568,"ကော":2569,"ကိုင်":2570,"ဏ္":2571,"ရာဇ":2572,"အထိ</w>":2573,"လဲ":2574,"အားဖြင့်</w>":2575,"အဖြစ်":2576,"အမေ":2577,"၁၀":2578,"တိုင်":2579,"ကူ":2580,"ကူး":2581,"မူ</w>":2582,"ေး</w>":2583,"ပဲခ":2584,"အခြား":2585,"မို":2586,"ဇာတ်":2587,"ခွဲ":2588,"ဆောင်ရွက်":2589,"ညွ":2590,"ဉ်</w>":2591,"ဂ္ဂ":2592,"သိမ်း":2593,"ဖြူ":2594,"ပြည့်":2595,"ထဲ":2596,"တစ်ခု</w>":2597,"နိုင်သည်</w>":2598,"ထားသည်</w>":2599,"ဓာတ်":2600,"ဋ္":2601,"ငွေ":2602,"ပဲခူး":2603,"ငါး":2604,"အမေရိ":2605,"20":2606,"ကော်":2607,"အနေ":2608,"ွန်":2609,"၁၃":2610,"ပို":2611,"အရှေ့":2612,"ော</w>":2613,"လော":2614,"ရက်နေ့":2615,"မန္တ":2616,"လား":2617,"ခိုင်":2618,"ကောင်":2619,"အချိန်":2620,"လင်":2621,"အရေး":2622,"လုံ":2623,"အင်း":2624,"မဟာ":2625,"အမှ":2626,"ကြောင်း":2627,"မျိုး</w>":2628,"ော်</w>":2629,"နက်":2630,"တက္က":2631,"ပစ္":2632,"ရဟ":2633,"ဖြင့်":2634,"သင်္":2635,"ဆောက်":2636,"တီး":2637,"စိုက်":2638,"သေး":2639,"သည်ဟု</w>":2640,"စတင်":2641,"ဖြတ်":2642,"ဘီ":2643,"လူမျိုး":2644,"ရုံ":2645,"ta":2646,"အစိုးရ":2647,"ဟူ":2648,"တက္ကသ":2649,"သို့မဟုတ်</w>":2650,"စည်":2651,"မွေး":2652,"တိယ":2653,"ဗိုလ်":2654,"အရှေ့</w>":2655,"ကျင်း":2656,"ဆိုင်ရာ</w>":2657,"များမှာ</w>":2658,"ဟာ":2659,"ဉ်း":2660,"အီ":2661,"ရှေး":2662,"စော":2663,"te":2664,"ဗြ":2665,"ကောက်":2666,"၁၅":2667,"ထက်":2668,"ဒ်":2669,"ခြေ":2670,"လွတ်":2671,"ဌာန":2672,"ရည်":2673,"ဝိ":2674,"in</w>":2675,"အရာ":2676,"ရို":2677,"မံ":2678,"တော်မူ":2679,"ကျင်":2680,"ရှိသော</w>":2681,"ဘူတာ</w>":2682,"လိပ်":2683,"ိမ်း":2684,"ကိုး":2685,"စုံ":2686,"ုဒ္":2687,"70":2688,"မောင်":2689,"ဗျ":2690,"အကြောင်း":2691,"ရေးသား":2692,"ဖြစ်သော</w>":2693,"လ်":2694,"မြှ":2695,"န့်</w>":2696,"13":2697,"an</w>":2698,"ချီ":2699,"ဆိပ်":2700,"လွှတ်":2701,"အနောက်":2702,"ထားသော</w>":2703,"ro":2704,"ရာတွင်</w>":2705,"တွေ":2706,"ဟူ</w>":2707,"စစ်ကိုင်း":2708,"မန္တလေး":2709,"စင်":2710,"ဆင်း":2711,"၁၄":2712,"သမ္":2713,"ငှ":2714,"ပ္ပ":2715,"လာ</w>":2716,"ကိုလည်း</w>":2717,"ကိ":2718,"ရု":2719,"တုံ":2720,"သူ့":2721,"al":2722,"ထူး":2723,"မဲ":2724,"ိမ်":2725,"နမ့်":2726,"ဂျပန်":2727,"မု":2728,"မာ</w>":2729,"အဝ":2730,"လန်":2731,"re":2732,"မေ":2733,"တစ်ဦး":2734,"တီ</w>":2735,"အက်":2736,"မွန်":2737,"ခဲ့သော</w>":2738,"တည်း":2739,"တည်ရှိ":2740,"ထမ်း":2741,"တမ်း":2742,"ဖွဲ့စည်း":2743,"လပ်":2744,"ထပ်":2745,"ူး</w>":2746,"၁၉၅":2747,"ရွေး":2748,"၁၉၄":2749,"ကွေး":2750,"အထူး":2751,"၁၉၆":2752,"ဒေသ</w>":2753,"သောအခါ</w>":2754,"တော့":2755,"ထက်</w>":2756,"ယောက်":2757,"ဖော်ပြ":2758,"ကမ်း":2759,"ဘဲ</w>":2760,"ရိုက်":2761,"တာဝန်":2762,"ခဲ့</w>":2763,"ရပ်ကွ":2764,"သတင်း":2765,"သဘော":2766,"၁၉၉":2767,"ထောက်":2768,"ထိုး":2769,"ချိန်":2770,"ဥပဒေ":2771,"ရက်နေ့တွင်</w>":2772,"ရီ</w>":2773,"တု":2774,"ကဲ့သို့</w>":2775,"ပိုင်း</w>":2776,"အလုပ်":2777,"ရုံး":2778,"တဲ့</w>":2779,"စွဲ":2780,"တောင်း":2781,"ပို့":2782,"ပြိုင်":2783,"ခဲ့ကြသည်</w>":2784,"30":2785,"ကြည်":2786,"ပြား":2787,"ဏာ":2788,"မြန်မာနိုင်ငံ":2789,"ကြ</w>":2790,"ဖန်":2791,"၀၀</w>":2792,"သမီး":2793,"ကစား":2794,"များက</w>":2795,"25":2796,"ရှင်</w>":2797,"ဖြစ်လာ":2798,"အချို့":2799,"ဒေါ်":2800,"ပျက်":2801,"ရောင်":2802,"ကွဲ":2803,"Th":2804,"ပေသည်</w>":2805,"အခါ":2806,"မတ်":2807,"ဝမ်":2808,"ဘာလ</w>":2809,"ရှင်း":2810,"ရွယ်":2811,"ဆယ်":2812,"ဝန်း":2813,"ပြီ</w>":2814,"ခိုက်":2815,"စေ</w>":2816,"ဗုဒ္":2817,"ကြွ":2818,"နို":2819,"လျက်":2820,"စဉ်</w>":2821,"ပါတယ်</w>":2822,"ပြီးနောက်</w>":2823,"မကွေး":2824,"ကွင်း":2825,"မိမိ":2826,"လုံး</w>":2827,"မှန်":2828,"တရုတ်":2829,"ချိ":2830,"ခါ":2831,"ဘွဲ့":2832,"ဝန်ကြီး":2833,"ရဟန်း":2834,"သွယ်":2835,"ကြိုး":2836,"ဒုတိယ":2837,"အထက်":2838,"သတ်မှတ်":2839,"ည့်</w>":2840,"ကုန်း</w>":2841,"ပစ္စည်း":2842,"ကင်း":2843,"ဘုရင်":2844,"ဂီ":2845,"ထိ":2846,"is":2847,"ရှည်":2848,"er</w>":2849,"ရှာ":2850,"ချင်":2851,"သည်မှာ</w>":2852,"the</w>":2853,"ဝတီ":2854,"မ္မ":2855,"ပြည်ထောင်":2856,"သတ္တ":2857,"ကြည့်":2858,"သျ":2859,"၁၉၈":2860,"ပြင်</w>":2861,"မား":2862,"ခံ</w>":2863,"လွယ်":2864,"ရန်ကုန်":2865,"ခန်း":2866,"မျှ</w>":2867,"ထွန်း":2868,"ပီ":2869,";/</w>":2870,"စ္စ":2871,"၁၉၇":2872,"ပဲခူးတိုင်းဒေသကြီး</w>":2873,"ပုံ</w>":2874,"am":2875,"သွင်း":2876,"သို့သော်</w>":2877,"ချုပ်</w>":2878,"စီ</w>":2879,"သာယာ":2880,"မဟုတ်":2881,"28":2882,"စီးပွား":2883,"ard</w>":2884,"ပါး</w>":2885,"နီး":2886,"တိုင်း</w>":2887,"ဂျာ":2888,"ခံရ":2889,"es":2890,"ဗုဒ္ဓ":2891,"ကာလ":2892,"ကျမ်း":2893,"ရပ်ကွက်</w>":2894,"သမ္မ":2895,"ထိန်း":2896,"ကျင်းပ":2897,"အစည်း":2898,"သမိုင်း":2899,"ယခု":2900,"လေး</w>":2901,"စုရွာ</w>":2902,"ကျိုင်း":2903,"ic":2904,"26":2905,"စစ်ကိုင်းတိုင်းဒေသကြီး</w>":2906,"ဂု":2907,"ထင်ရှား":2908,"ည်း</w>":2909,"နံ":2910,"ဘဝ":2911,"အစား":2912,"သောကြောင့်</w>":2913,"စနစ်":2914,"လောက်":2915,"အိုင်":2916,"အလွန်":2917,"ပြု</w>":2918,"သာသ":2919,"သမား":2920,"ယာ</w>":2921,"စာပေ":2922,"လျက်</w>":2923,"ဆန်":2924,"ပြည်နယ်":2925,"ဖွဲ့</w>":2926,"27":2927,"24":2928,"စွမ်း":2929,"ပစ်":2930,"အလယ်":2931,"29":2932,"ချမ်း":2933,"၁၂</w>":2934,"36":2935,"ဗေ":2936,"အမှတ်</w>":2937,"ညွှ":2938,"39":2939,"အေ":2940,"အိန္ဒ":2941,"ဆု":2942,"al</w>":2943,"မြင်း":2944,"50":2945,"ီးယား":2946,"၁၀</w>":2947,"ဖွား":2948,"ောက်အ":2949,"ဗီ":2950,"ဆီး":2951,"34":2952,"ိုလ်</w>":2953,"အဆို":2954,"မြတ်စွာ":2955,"ပေါ်</w>":2956,"ing</w>":2957,"မှူး":2958,"ဆွဲ":2959,"တော့</w>":2960,"အမေရိကန်":2961,"38":2962,"ow":2963,"မင်း</w>":2964,"ပါတီ":2965,"ဂေါ":2966,"of</w>":2967,"tr":2968,"များကို":2969,"ခေါ်</w>":2970,"ိယ":2971,"အနောက်</w>":2972,"လောင်း":2973,"ရောဂါ":2974,"မျက်နှ":2975,"ဝါး":2976,"ကြီးရွာ</w>":2977,"ကီ":2978,"ဗြိ":2979,"ပေါ်တွင်</w>":2980,"တွေ့ရှိ":2981,"အပြင်</w>":2982,"ဘုရား</w>":2983,"လေ့လာ":2984,"ဝတ္ထ":2985,"ဝေါ":2986,"အမြ":2987,"ဗြိတိ":2988,"တည်ဆောက်":2989,"အချက်":2990,"ခဲ့ကြ":2991,"ကြီးမြို့နယ်</w>":2992,"ဘာ</w>":2993,"အဆင့်":2994,"ရစ်":2995,"as":2996,"ပွဲ</w>":2997,"ဖူး":2998,"သွေး":2999,"မြို့တွင်</w>":3000,"ခဲ":3001,"ကျယ်":3002,"37":3003,"ကံ":3004,"ဝိုင်း":3005,"မက်":3006,"ac":3007,"ညှ":3008,"ပြီးလျှင်</w>":3009,"ငါ":3010,"ပျိုး":3011,"ဇင်":3012,"ဝက်":3013,"ချောင်း</w>":3014,"ခါး":3015,"ဏ္ဍ":3016,"ကန်</w>":3017,"လူဦးရေ":3018,"အမျိုးသား":3019,"ပိ":3020,"ချောင်းရွာ</w>":3021,"မြူ":3022,"အကြီး":3023,"ကိုယ်ပိုင်":3024,"es</w>":3025,"ချေ</w>":3026,"om":3027,"ပြီ":3028,"စိုး":3029,"ကော့":3030,"35":3031,"ကျန်း":3032,"မှုကို</w>":3033,"စေတီ":3034,"ဆောင်</w>":3035,"ရင်း</w>":3036,"၂၀</w>":3037,"ဖွင့်":3038,"ကြေး":3039,"သျှ":3040,"ပြန်လည်":3041,"it":3042,"သင့်":3043,"MMR01":3044,"နာ</w>":3045,"ဝတ်":3046,"တွဲ":3047,"သာသနာ":3048,"များအား</w>":3049,"အေး":3050,"150":3051,"လွိုင်":3052,"စာအုပ်":3053,"အောင်မြင်":3054,"ကရင်":3055,"မိတ်":3056,"များစွာ":3057,"ကပ်":3058,"တန်း</w>":3059,"ဝါရီ":3060,"အမှတ်":3061,"လှုပ်":3062,"ယဉ်":3063,"နေ</w>":3064,"ဘို":3065,"နဲ့</w>":3066,"ကယ်":3067,"တိုက်ခိုက်":3068,"အတွက်":3069,"မြို့နယ်":3070,"၁၁</w>":3071,"ယား":3072,"စသည်":3073,"ချက်</w>":3074,"Ward</w>":3075,"တိမ်":3076,"ငှက်":3077,"၁၅</w>":3078,"ခရီး":3079,"ပြောင်းလဲ":3080,"ညာ":3081,"လစ်":3082,"ဝယ်":3083,"တိုးတက်":3084,"ကာကွယ်":3085,"ထု":3086,"ဂို":3087,"အရှင်":3088,"၂၂":3089,"ကျန်":3090,"ကျောင်း</w>":3091,"စား</w>":3092,"ကျော်</w>":3093,"သည်ကို</w>":3094,"သူသည်</w>":3095,"el":3096,"40":3097,"သရက်":3098,"အသက်":3099,"ကျိုင်းတုံ":3100,"အဖွဲ့</w>":3101,"စမ်း":3102,"မယ်":3103,"at":3104,"စီမံ":3105,"ခို":3106,"အသင်း":3107,"တက္ကသိုလ်":3108,"မန္တလေးတိုင်းဒေသကြီး</w>":3109,"မော":3110,"ar</w>":3111,"သဲ":3112,"နေသော</w>":3113,"လွတ်လပ်":3114,"ati":3115,"စာ</w>":3116,"ယာဉ်":3117,"တို့က</w>":3118,"သခင်":3119,"ခွင့်ရ":3120,"ပိုင်းတွင်</w>":3121,"တို့တွင်</w>":3122,"အတူ</w>":3123,"တပ်မ":3124,"တား":3125,"ပူး":3126,"ခဲ့လေသည်</w>":3127,"ကျင့်":3128,"အခြေခံ":3129,"us":3130,"တိုင်</w>":3131,"ဖာ":3132,"ဖေ":3133,"အာဏာ":3134,"ထုတ်လုပ်":3135,"or</w>":3136,"ချစ်":3137,"မျက်နှာ":3138,"ကန့်":3139,"ol":3140,"ပင်လယ်":3141,"ထား</w>":3142,"ခဲ့ရသည်</w>":3143,"မြန်မာနိုင်ငံ</w>":3144,"ဆံ":3145,"il":3146,"ရှေ့":3147,"ပြည်</w>":3148,"များမှ</w>":3149,"ကုန်</w>":3150,"ဒ်</w>":3151,"ဟောင်း":3152,"ဖိုး":3153,"ကေ":3154,"ဆောင်း":3155,"လာသည်</w>":3156,"မှုများ</w>":3157,"ကြောင့်":3158,"ယျ":3159,"မကွေးတိုင်းဒေသကြီး</w>":3160,"ဘက်</w>":3161,"တည်ထောင်":3162,"စိုက်ပျိုး":3163,"နှုန်း":3164,"၁၄</w>":3165,"and</w>":3166,"45":3167,"၁၉၃":3168,"၁၆</w>":3169,"တိုက်</w>":3170,"လင်းမြို့နယ်</w>":3171,"ဋ္ဌ":3172,"န်းမြို့နယ်</w>":3173,"ထည့်":3174,"လောင်":3175,"အမှု":3176,"ထီး":3177,"နေ့</w>":3178,"ပိတ်":3179,"ဖြေ":3180,"ခြင်းကို</w>":3181,"ရိယာ":3182,"ချင်း</w>":3183,"ချို":3184,"အယ်":3185,"ဌာန</w>":3186,"တန":3187,"ဟူသော</w>":3188,"စိန်":3189,"တေ":3190,"ဝမ်း":3191,"မိုင်":3192,"၁၈</w>":3193,"သင်ကြား":3194,"စောင့်":3195,"များဖြင့်</w>":3196,"ဘိ":3197,"ရောင်း":3198,"MMR00":3199,"အတိုင်း</w>":3200,"၁၃</w>":3201,"ရုပ်ရှင်":3202,"အိန္ဒိယ":3203,"ရံ":3204,"ပိုး":3205,"ငွ":3206,"MMR0":3207,"လိုင်":3208,"ပုဂ္ဂ":3209,"လတွင်</w>":3210,"လှန်":3211,"ဝါဒ":3212,"ကော်မ":3213,"လေ</w>":3214,"အဲ":3215,"ဗာ":3216,"လို</w>":3217,"ဖြစ်စေ</w>":3218,"နစ်</w>":3219,"အနည်း":3220,"ကိုယ်ပိုင်အုပ်ချုပ်":3221,"ခြောက်":3222,"ပါက</w>":3223,"ဖြစ်ပေါ်":3224,"ယုံ":3225,"အင်္ဂလိပ်":3226,"ဘူး":3227,"ရှု":3228,"ပွင့်":3229,"န်န":3230,"ရှိပြီး</w>":3231,"မ္ပ":3232,"အဓိက":3233,"လိုက်</w>":3234,"အရပ်":3235,"နိုင်ငံရေး":3236,"ခတ်":3237,"အသံ":3238,"ဝတ္ထု":3239,"သက္က":3240,"own</w>":3241,"ပါဝင်သည်</w>":3242,"49":3243,"တက္ကသိုလ်</w>":3244,"ဆူ":3245,"အကျိုး":3246,"ပဲ</w>":3247,"ခဲ့ရ":3248,"ဆိုး":3249,"ကမ္ဘာ့":3250,"ဘယ်":3251,"ကွာ":3252,"သည်လည်း</w>":3253,"ရမည်</w>":3254,"ခွန်":3255,"စေရန်</w>":3256,"ဝင်ရောက်":3257,"ခေတ်</w>":3258,"ဟော":3259,"ဝှ":3260,"၁၉</w>":3261,"ပညာ</w>":3262,"ရွာသည်</w>":3263,"ed</w>":3264,"သမ္မတ":3265,"ခဲ့သည့်</w>":3266,"ကွက်":3267,"ဖျက်":3268,"ဉာ":3269,"ခန့်</w>":3270,"ပယ်":3271,"ဘား":3272,"၁၇</w>":3273,"ယှ":3274,"ဆန်း":3275,"ဟန်":3276,"ကျွန်":3277,"ဟာ</w>":3278,"မရ":3279,"လျှပ်":3280,"ဝဝ</w>":3281,"ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရ":3282,"တွင်လည်း</w>":3283,"aun":3284,"ပုံစံ":3285,"ဝဲ":3286,"သဘာ":3287,"ဂုဏ်":3288,"လုပ်ကိုင်":3289,"ခင်</w>":3290,"ဆည်":3291,"Town</w>":3292,"မောက်":3293,"ဆိုင်ရာ":3294,"လျှောက်":3295,"ဟိ":3296,"ယွ":3297,"ဖိ":3298,"ယဉ်ကျေး":3299,"48":3300,"အရွယ်":3301,"ပါအ":3302,"ရာသီ":3303,"ပြေ":3304,"ဝင်း":3305,"Ch":3306,"ကဗျ":3307,"ဖွေ":3308,"မ္ပဏ":3309,"ကုမ္ပဏ":3310,"ခြံ":3311,"ဥက္က":3312,"ငြိမ်း":3313,"ထုတ်ဝေ":3314,"မိန့်":3315,"တည်း</w>":3316,"သီချင်း":3317,"၂၁</w>":3318,"ထံ":3319,"ဘူတာ":3320,"ရမ":3321,"ဂီတ":3322,"ကချင်":3323,"ပြင်း":3324,"ယက်":3325,"မှစ</w>":3326,"မေး":3327,"အိုး":3328,"အနု":3329,"ခေါင်းဆောင်":3330,"ရောက်ရှိ":3331,"ဂျင်":3332,"တယ်":3333,"ဂျီ":3334,"လှုပ်ရှား":3335,"ဆင့်</w>":3336,"ဝီ":3337,"ဆရာတော်":3338,"ဆုံ":3339,"ထေ":3340,"နု":3341,"68":3342,"79":3343,"ဗဟို":3344,"ဥရော":3345,"အံ":3346,"ဘေး":3347,"ဝါရီလ</w>":3348,"ကြေ":3349,"၂၅":3350,"ကဲ့သို့":3351,"ထားသည့်</w>":3352,"ဆိ":3353,"ထို့နောက်</w>":3354,"သစ်</w>":3355,"ဆရာ</w>":3356,"လု":3357,"တိမ်ကော":3358,"ပဲ":3359,"12":3360,"စကား</w>":3361,"နိုင်</w>":3362,"မီ</w>":3363,"ောင့်":3364,"သူများ</w>":3365,"ဆို</w>":3366,"ဂျပန်နိုင်ငံ</w>":3367,"၂၅</w>":3368,"ဆက်သွယ်":3369,"၃၀</w>":3370,"ကင်":3371,"ဆိုသည်</w>":3372,"ခရိုင်":3373,"ဓမ္မ":3374,"သူများ":3375,"ခိုး":3376,"နီ</w>":3377,"ဖတ်":3378,"လှူ":3379,"အသီး":3380,"တည်ရှိသည့်</w>":3381,"လာခဲ့သည်</w>":3382,"ပြည်ထောင်စု":3383,"တေး":3384,"ငူ":3385,"ကြယ်":3386,"ကြံ":3387,"ပညာရှင်":3388,"အုတ်":3389,"အဆောက်အ":3390,"ိမ်</w>":3391,"ဗမာ":3392,"ကိုယ်စား":3393,"အက":3394,"ထူ":3395,"ec":3396,"တူး":3397,"သန":3398,")\"></w>":3399,"ဇူ":3400,"ိုဟ":3401,"လိုအပ်":3402,"ဈေး":3403,"န်မြို့နယ်</w>":3404,"170":3405,"ကိန်း":3406,"ဖြိုး":3407,"69":3408,"တက":3409,"လို့</w>":3410,"၂၆":3411,"အောက်တို":3412,"ရောက်</w>":3413,"သရုပ်":3414,"မြှင့်":3415,"ဖြစ်သည့်</w>":3416,"တိမ်ကောသွား":3417,"ဇွန်":3418,"သိပ္ပ":3419,"ရသော</w>":3420,"ရှိုး":3421,"44":3422,"ခရစ်":3423,"ချီး":3424,"ပျံ":3425,"မြန်မာ</w>":3426,"စက်တင်":3427,"ပိုက်":3428,"ရိတ်":3429,"္စ":3430,"အစဉ်":3431,"နှင့်အတူ</w>":3432,"ရာဇ်</w>":3433,"ပုဒ်":3434,"ခဲ့ရာ</w>":3435,"ဒီဇင်":3436,"၂၄</w>":3437,"at</w>":3438,"ဂူ":3439,"ခမ်း":3440,"ကြိမ်":3441,"ခြင်းဖြစ်သည်</w>":3442,"နေသည်</w>":3443,"59":3444,"စီးပွားရေး":3445,"အစီ":3446,"ဇန်န":3447,"အလျ":3448,"အနက်</w>":3449,"ချယ်":3450,"ဤရွာသည်</w>":3451,"ရှာဖွေ":3452,"မှုများ":3453,"လက်နက်":3454,"ပျော်":3455,"ကွယ်လွန်":3456,"ဖမ်း":3457,"င်္သာ":3458,"စာရေး":3459,"ဗေဒ":3460,"\")</w>":3461,"200":3462,"တောရွာ</w>":3463,"အနေဖြင့်</w>":3464,"လုပ်ဆောင်":3465,"ရတ":3466,"ဩဂ":3467,"60":3468,"ဘိုး":3469,"တော်လှန်":3470,"မောင်း":3471,"58":3472,"ထို့ကြောင့်</w>":3473,"ထေရ":3474,"နေရာ</w>":3475,"မြန်မာ့":3476,"နွေး":3477,"သင်္ဘော":3478,"တွေ</w>":3479,"ဒဏ်":3480,"ပြည်သူ့":3481,"ယော":3482,"ယူ</w>":3483,"သောက်":3484,"67":3485,"လားရှိုး":3486,"၃၀":3487,"လွင်":3488,"ြိုဟ":3489,"၂၂</w>":3490,"ဝန်</w>":3491,"ဘော်":3492,"ကြက်":3493,"ရွာသစ်":3494,"၂၄":3495,"၂၇":3496,"22":3497,"ag":3498,"တင်</w>":3499,"ut":3500,"အဖွဲ့အစည်း":3501,"ပါတီ</w>":3502,"တဲ့":3503,"ဖြစ်ပွား":3504,"ယုံကြည်":3505,"နိုင်ငံတော်":3506,"ဘက်တွင်</w>":3507,"ဒို":3508,"နှံ":3509,"၏၊</w>":3510,"ညို":3511,"ဦးစီး":3512,"ဝေး":3513,"ဘု":3514,"၃၅":3515,"လမ်း</w>":3516,"ဇီ":3517,"ပြန့်":3518,"မြိုင်":3519,"ဟုခေါ်":3520,"ဆဲ":3521,"သာမ":3522,"အပူ":3523,"က္ကူ":3524,"ပြည်သူ":3525,"ch":3526,"မီတာ</w>":3527,"မြတ်စွာဘုရား":3528,"နိုဝင်":3529,"47":3530,"ဆန်း</w>":3531,"နှိပ်":3532,"ဂွ":3533,"သင်း":3534,"ကျန်းမာ":3535,"ဖို":3536,"၂၇</w>":3537,"အယူ":3538,"ီးယား</w>":3539,"အားလုံး":3540,"၍၊</w>":3541,"ပျဉ်း":3542,"အပိုင်း":3543,"ကဗျာ":3544,"ဖောက်":3545,"ခုံ":3546,"ငယ်</w>":3547,"ယို":3548,"၂၃</w>":3549,"ကိစ္စ":3550,"ဖွံ့":3551,"အနီး":3552,"de":3553,"ယု":3554,"ဖြစ်ကြသည်</w>":3555,"တွင်း</w>":3556,"ဇီး":3557,"ကျုံ":3558,"မိ</w>":3559,"ရာစု":3560,"လက်ထက်":3561,"ကချင်ပြည်နယ်</w>":3562,"33":3563,"ထိုင်း":3564,"ထုံး":3565,"အားကစား":3566,"တောက်":3567,"စ္ဆာ":3568,"သောင်း":3569,"တူညီ":3570,"ent</w>":3571,"ဖု":3572,"အသက်</w>":3573,"ဆိုသည်မှာ</w>":3574,"11":3575,"ထန်":3576,"ဖေါ":3577,"ထိပ်":3578,"နိုင်သော</w>":3579,"ဗြိတိသျှ":3580,"ကွန်မြူ":3581,"သာယာဝတီ":3582,"ကွင်း</w>":3583,"ဋ္ဌာ":3584,"အပါအ":3585,"အစိုးရ</w>":3586,"လွှတ်တော်":3587,"99":3588,"တမ":3589,"တိမ်ကောသွားပြီ</w>":3590,"လူဦးရေစုစုပေါင်း</w>":3591,"အပင်":3592,"ထမ်းဆောင်":3593,"The</w>":3594,"တောင်ငူ":3595,"နွယ်":3596,"ကုသ":3597,"၂၆</w>":3598,"ရပ်</w>":3599,"ပြေး":3600,"ဖွံ့ဖြိုး":3601,"ထန်း":3602,"လူမျိုး</w>":3603,"si":3604,"ဘာသာစကား":3605,"65":3606,"ကလည်း</w>":3607,"ad":3608,"မူလ":3609,"ဖွယ်":3610,"လှည့်":3611,"လွှမ်း":3612,"၂၈</w>":3613,"ပြင်သစ်":3614,"ပင်ရွာ</w>":3615,"မြို့တော်":3616,"ဇော်":3617,"ရွေးကောက်":3618,"ဖြစ်ပါသည်</w>":3619,"လာသော</w>":3620,"လောက":3621,"လ်</w>":3622,"ဇ္":3623,"တို့မှာ</w>":3624,"လိပ်</w>":3625,"သေးသည်</w>":3626,"ဂံ":3627,"လံ":3628,"နက်</w>":3629,"အခွင့်":3630,"ချိန်</w>":3631,"အမျိုးမျိုး":3632,"များစွာ</w>":3633,"ထွင်":3634,"ရဲ့</w>":3635,"ခြင်းနှင့်</w>":3636,"ပေါ်ပေါက်":3637,"မိုင်</w>":3638,"စေသည်</w>":3639,"ကီလို":3640,"ဥရောပ":3641,"လျှပ်စစ်":3642,"ကျူး":3643,"သိပ္ပံ":3644,"ပြောဆို":3645,"ပို</w>":3646,"န်းရွာ</w>":3647,"သန်":3648,"ဂြိုဟ":3649,"ဆွေး":3650,"ဖုရ":3651,"လည်</w>":3652,"ဦးမြို့နယ်</w>":3653,"လွိုင်လင်":3654,"၂၉":3655,"အနက်":3656,"တတ်သည်</w>":3657,"ရထား":3658,"တန့်":3659,"မင်":3660,"ရှိနေ":3661,"le":3662,"ကြီးသည်</w>":3663,"ri":3664,"တစ်မျိုး":3665,"ဒီမို":3666,"သက်</w>":3667,"ပံ":3668,"သာရွာ</w>":3669,"ထဲတွင်</w>":3670,"ကြို":3671,"ဆရာတော်</w>":3672,"လက်ခံ":3673,"သဘာဝ":3674,"78":3675,"ထိန်းသိမ်း":3676,"ကြား</w>":3677,"၂၃":3678,"လက်</w>":3679,"ဖျား":3680,"သူတို့</w>":3681,"ယောက်</w>":3682,"၂၉</w>":3683,"ဘဲ":3684,"အာရှ":3685,"အဝေး":3686,"ရေးနှင့်</w>":3687,"ဒီမိုက":3688,"လုပ်ငန်း</w>":3689,"မှန်း":3690,"၁၈၈":3691,"နာမည်":3692,"ယူဆ":3693,"ယှဉ်":3694,"ရန်အတွက်</w>":3695,"aung</w>":3696,"ရှစ်":3697,"ဇင်း":3698,"ရင်</w>":3699,"ဆတ်":3700,"ကုမ္ပဏီ":3701,"ပရိ":3702,"ရခိုင်":3703,"ပိုမို":3704,"ပုဂ္ဂိုလ်":3705,"ဘာသာ</w>":3706,"ဆိပ်</w>":3707,"အသား":3708,"တို့အား</w>":3709,"ရူ":3710,"၂၈":3711,"တော</w>":3712,"23":3713,"ပလ":3714,"မဂ္ဂ":3715,"ချာ":3716,"ယ့်":3717,"ဘုန်း":3718,"ဘူတာတစ်ခု</w>":3719,"အောက်</w>":3720,"မိန်း":3721,"ခွင့်</w>":3722,"နောက်ဆုံး":3723,"မည့်</w>":3724,"ယံ":3725,"သပ်":3726,"မုံ":3727,"သုံးစွဲ":3728,"လှယ်":3729,"မကြာ":3730,"သမီး</w>":3731,"တစ်ဦး</w>":3732,"တပ်မတော်":3733,"ဆင့်":3734,"တဲ":3735,"အဲခ":3736,"အာဖ":3737,"ပျူ":3738,"အမျိုးသမီး":3739,"ဆန္ဒ":3740,"ကွမ်း":3741,"ပေးခဲ့သည်</w>":3742,"သိန်း":3743,"များအတွက်</w>":3744,"မှူး</w>":3745,"ခြုံ":3746,"ဘုရင်</w>":3747,"အခြေအနေ":3748,"တမ်း</w>":3749,"en</w>":3750,"ရက်တွင်</w>":3751,"ရယ်":3752,"သက္ကရာဇ်</w>":3753,"မင်းသား":3754,"ပေး</w>":3755,"အဲခိ</w>":3756,"ခင်း":3757,"ul":3758,"ဧပြီ":3759,"နည်း</w>":3760,"ပိုင်</w>":3761,"တွန်း":3762,"တို့နှင့်</w>":3763,"သန့်":3764,"ဆိုင်း":3765,"ခဲ့ပါသည်</w>":3766,"to</w>":3767,"ကိုးကွယ်":3768,"လဲ</w>":3769,"ကြမ်း":3770,"ဝါ</w>":3771,"သုတေ":3772,"ခြင်းဖြင့်</w>":3773,"ဗိုလ်ချုပ်":3774,"စသော</w>":3775,"၄၀</w>":3776,"၁၈၉":3777,"မြစ်</w>":3778,"ရွှေ့":3779,"တူ</w>":3780,"ပံ့":3781,"ဂါ</w>":3782,"ညွှန်":3783,"မှတ်တမ်း":3784,"ဗ္":3785,"မကျ":3786,"77":3787,"ကျောင်းသား":3788,"ဒီ</w>":3789,"အသိ":3790,"န်ရွာ</w>":3791,"ဆက်</w>":3792,"ဆက်လက်":3793,"ယျာ":3794,"ဖွင့်လှ":3795,"ရွေးချယ်":3796,"စီရင်":3797,"ဆန့်":3798,"စစ်</w>":3799,"ပျောက်":3800,"လျှင်":3801,"မတ်လ</w>":3802,"မွေးဖွား":3803,"မန်း":3804,"ကျွန်း</w>":3805,"ရှိသည့်</w>":3806,"88":3807,"အစာ":3808,"mo":3809,"နွား":3810,"တော်ကို</w>":3811,"ကျွမ်း":3812,"ကြလေသည်</w>":3813,"ရရှိခဲ့သည်</w>":3814,"ter":3815,"ခြင်းသည်</w>":3816,"တွေ့ရ":3817,"စတုရ":3818,"မိဖုရ":3819,"သိမ်":3820,"10</w>":3821,"ap":3822,"ရာထူး":3823,"၃၆":3824,"ဏ်</w>":3825,"ကျောက်မဲ":3826,"ရုံ</w>":3827,"ဖြန့်":3828,"အထိ":3829,"၅၀</w>":3830,"အမြင့်":3831,"ဩဂုတ်":3832,"In":3833,"မပြု":3834,"တနင်္သာ":3835,"ရေးအတွက်</w>":3836,"များနှင့်":3837,"ဆုံးဖြတ်":3838,"90":3839,"ay</w>":3840,"လျင်":3841,"မဲ့":3842,"ိုက်</w>":3843,"ကလ":3844,"နိုင်ရန်</w>":3845,"သမား</w>":3846,"ဒေါက်":3847,"ယခင်":3848,"၀၀၀</w>":3849,"အပေါ်</w>":3850,"တစ်နှစ်":3851,"အမေရိကန်</w>":3852,"ပ္ပာ":3853,"လူး":3854,"ဉာဏ်":3855,"တို့မှ</w>":3856,"စည်း</w>":3857,"ဖြစ်သူ</w>":3858,"au":3859,"66":3860,"ကပင်</w>":3861,"ကွန်မြူနစ်":3862,"ကိုယ်ပိုင်အုပ်ချုပ်ခွင့်ရဒေသ</w>":3863,"အော်":3864,"ဇု":3865,"ပေါင်":3866,"ယန်းမြို့နယ်</w>":3867,"ဘားအံ":3868,"ီလာ":3869,"ဏ္ဍာ":3870,"ခွဲ</w>":3871,"ဂါး":3872,"တစ်ယောက်":3873,"ကလေး</w>":3874,"ပြုပြင်":3875,"တ္တိ":3876,"ပုဂံ":3877,"လိုင်း":3878,"ပြန်သည်</w>":3879,"လူ့":3880,"စစ်ဆေး":3881,"အရည်":3882,"လျက်ရှိသည်</w>":3883,"55":3884,"100":3885,"ဒြ":3886,"အဓိပ္ပာ":3887,"ယောင်":3888,"ဖြစ်လေသည်</w>":3889,"ပျက်စီး":3890,"ဘောလုံး":3891,"ik":3892,"စတင်</w>":3893,"ရ်":3894,"ဘဝ</w>":3895,"ဖေဖော်":3896,"တိရ":3897,"ရှား</w>":3898,"ပြိုင်ပွဲ":3899,"တုန်း":3900,"um</w>":3901,"တိုင်းရင်း":3902,"ကျွဲ":3903,"တွေ့ရသည်</w>":3904,"ဆား":3905,"ပြစ်":3906,"ic</w>":3907,"နိုင်ခဲ့သည်</w>":3908,"လှိုင်း":3909,"စဉ်က</w>":3910,"မြောင်း":3911,"၃၁</w>":3912,"တော်မူ</w>":3913,"ပြာ":3914,"သွားသည်</w>":3915,"စခန်း":3916,"သည်း":3917,"အန္":3918,"op":3919,"ချဲ့":3920,"အမျိုးအစား":3921,"ရှောက်":3922,"ဖွင့်လှစ်":3923,"for":3924,"ဟောင်း</w>":3925,"တနင်္သာရီ":3926,"ပခု":3927,"မြေ</w>":3928,"ရှယ်":3929,"ကဲ":3930,"as</w>":3931,"၃၈":3932,"ကျား":3933,"ir":3934,"အပေါ်":3935,"မိတ္ထ":3936,"သကဲ့သို့</w>":3937,"ပြန်</w>":3938,"ဇူလိုင်":3939,"me":3940,"70150":3941,"NG":3942,"80":3943,"ပန်းချီ":3944,"စွန့်":3945,"ဒေ</w>":3946,"အနား":3947,"လေ့ရှိသည်</w>":3948,"ဂရ":3949,"အလင်း":3950,"မည်ဟု</w>":3951,"အင်အား":3952,"Ky":3953,"သေဆုံး":3954,"ပထမဆုံး":3955,"ဗန်း":3956,"ကျ</w>":3957,"အိမ်</w>":3958,"အလက်":3959,"20</w>":3960,"အဖွဲ့ဝင်":3961,"ကြသော</w>":3962,"ရှိကြသည်</w>":3963,"ညွှန်း":3964,"တန်</w>":3965,"မင်္ဂ":3966,"ခံရသည်</w>":3967,"ဖေါ်":3968,"တရာ":3969,"ရတနာ":3970,"ပြုစု":3971,"ရောင်</w>":3972,"အမိန့်":3973,"ခ်":3974,"နယ်မြေ":3975,"ပြည်ထောင်စု</w>":3976,"av":3977,"ig":3978,"11</w>":3979,"ရာမှ</w>":3980,"ဂြိုဟ်":3981,"ဖက်</w>":3982,"စတုရန်း":3983,"သဏ္":3984,"ထိုအခါ</w>":3985,"ကျိုင်းတုံမြို့နယ်</w>":3986,"ဆွေးနွေး":3987,"အာဖရိ":3988,"အုန်း":3989,"ပြည့်နှစ်":3990,"ရွှေဘို":3991,"ဗိ":3992,"ကျိုင်းတုံခရိုင်</w>":3993,"များကိုလည်း</w>":3994,"46":3995,"ထာ":3996,"က္ခာ":3997,"NGC</w>":3998,"ဖို့</w>":3999,"လူမှု":4000,"၃၄":4001,"မြတ်စွာဘုရား</w>":4002,"တပ်</w>":4003,"နိုင်ငံခြား":4004,"အပါအဝင်</w>":4005,"လိုက်သည်</w>":4006,"မှာလည်း</w>":4007,"os":4008,"ပထမဆုံး</w>":4009,"ဥယျာ":4010,"တံဆိပ်":4011,"သီပေါ":4012,"လိမ့်":4013,"ကြီးမား":4014,"လေယာဉ်":4015,"ဦးဆောင်":4016,"၁၉၀":4017,"အုပ်ချုပ်ရေး":4018,"သွား</w>":4019,"အစော":4020,"မိတ္ထီလာ":4021,"အစား</w>":4022,"မတူ":4023,"နိုင်ငံတွင်</w>":4024,"aw</w>":4025,"12</w>":4026,"ကန်ရွာ</w>":4027,"ကြီးကို</w>":4028,"ရာခိုင်":4029,"အုံ":4030,"တိယ</w>":4031,"သီရိ":4032,"ထွက်</w>":4033,"အလို":4034,"et</w>":4035,"ပခုက္ကူ":4036,"ဆစ်":4037,"21</w>":4038,"သို့ရာတွင်</w>":4039,"၃၇</w>":4040,"လင်္":4041,"ဖြစ်စေ":4042,"one</w>":4043,"ဆက်ဆံ":4044,"လား</w>":4045,"ငွေ့":4046,"ဥပဒေ</w>":4047,"ထိုအချိန်":4048,"အရောင်":4049,"များလည်း</w>":4050,"ဂိုဏ်":4051,"မိသား":4052,"သတ္တု":4053,"တိရစ္ဆာ":4054,"ဒိ":4055,"aw":4056,"ဟင်း":4057,"ခံစား":4058,"ဖန်တီး":4059,"ဖယ်":4060,"နိုင်ငံတ":4061,"၁၈၇":4062,"ang":4063,"ဉ့်":4064,"တုံး":4065,"ကုန်းကျေးရွာအုပ်စု</w>":4066,"အနည်းငယ်":4067,"con":4068,"သည့်အခါ</w>":4069,"ကြပြီး</w>":4070,"ငြင်း":4071,"ညီ</w>":4072,"စက်မှု":4073,"ဗီယက်":4074,"ရွာသစ်ရွာ</w>":4075,"နွေ":4076,"သဏ္ဌာ":4077,"ချေ":4078,"လုပ်</w>":4079,"My":4080,"ချွ":4081,"နာရီ":4082,"ခွဲခြား":4083,"oc":4084,"No</w>":4085,"ပြသ":4086,"43":4087,"တီထွင်":4088,"စ္စာ":4089,"ab":4090,"၁၈၆":4091,"ထုံ":4092,"ရေနံ":4093,"ter</w>":4094,"လက္ခ":4095,"သိရှိ":4096,"di":4097,"တောင်ရွာ</w>":4098,"ရောဂါ</w>":4099,"ကတ်":4100,"အိပ်":4101,"အရေ":4102,"ကြီးများ</w>":4103,"မေလ</w>":4104,"ယေ":4105,"ပါယ်":4106,"ပြင်ဆင်":4107,"ဘုံ":4108,"ကရင်ပြည်နယ်</w>":4109,"ယနေ့":4110,"ခမ်း</w>":4111,"စံ</w>":4112,"နှံ့":4113,"ခဲ့သော်လည်း</w>":4114,"လှေ":4115,"တို့ဖြင့်</w>":4116,"ကျော်ကြား":4117,"သတင်းစာ":4118,"ဆန့်ကျင်":4119,"ဝန်းကျင်":4120,"မိုင်းပျဉ်း":4121,"ဋိ":4122,"Sh":4123,"ဇာတ်လမ်း":4124,"ကြပ်":4125,"ဆောက်လုပ်":4126,"အုပ်</w>":4127,"သတ္တဝါ":4128,"ဒွ":4129,"ခန္":4130,"သန်း</w>":4131,"75":4132,"တက်</w>":4133,"အုပ်စု":4134,"လက်ပံ":4135,"ဖို့":4136,"၃၉":4137,"၄၅":4138,"အကြံ":4139,"နဲ":4140,"ဒန်":4141,"ဋ္ဌာန်း":4142,"လွန်</w>":4143,"အစိတ်":4144,"၃၅</w>":4145,"ခွာ":4146,"အမျိုးသား</w>":4147,"အူ":4148,"ကုလား":4149,"ဆွေ":4150,"ဝ်":4151,"ရည်ရွယ်":4152,"မိုင်းပျဉ်းမြို့နယ်</w>":4153,"အရင်း":4154,"ဝံ":4155,"မိုင်းဆတ်":4156,"15</w>":4157,"ဋ္ဌ</w>":4158,"14</w>":4159,"ation</w>":4160,"ဖြူ</w>":4161,"အသစ်":4162,"ပါဝင်သော</w>":4163,"တံတား":4164,"၃၇":4165,"ပေါက်</w>":4166,"လက်မ":4167,"နှီး":4168,"ကွဲပြား":4169,"လျား":4170,"ခက်":4171,"25</w>":4172,"ထိုသို့</w>":4173,"ဘောင်":4174,"ဆည်း":4175,"180":4176,